var tickets = [
    {
    ticket: 1,
            id: 1,
            text: 'КАК КЛАССИФИЦИРУЮТСЯ ПОМЕЩЕНИЯ В ОТНОШЕНИИ ОПАСНОСТИ ПОРАЖЕНИЯ ЛЮДЕЙ ЭЛЕКТРИЧЕСКИМ ТОКОМ?',
            answers: [
                {
                    id: 1,
                    text: 'Помещения без повышенной опасности и помещения с повышенной опасностью.'
                },
                {
                    id: 2,
                    text: 'Помещения без повышенной опасности, помещения с повышенной опасностью, особо опасные помещения'
                },
                {
                    id: 3,
                    text: 'Неопасные, опасные и особо опасные помещения'
                },
                {
                    id: 4,
                    text: 'Помещения без повышенной опасности, помещения с повышенной опасностью, особо опасные помещения'
                }
            ],
            correctId: 2
        },
        {
    ticket: 2,
            id: 1,
            text: 'КАК КЛАССИФИЦИРУЮТСЯ ПОМЕЩЕНИЯ В ОТНОШЕНИИ ОПАСНОСТИ ПОРАЖЕНИЯ ЛЮДЕЙ ЭЛЕКТРИЧЕСКИМ ТОКОМ?',
            answers: [
                {
                    id: 1,
                    text: 'Помещения без повышенной опасности и помещения с повышенной опасностью.'
                },
                {
                    id: 2,
                    text: 'Помещения без повышенной опасности, помещения с повышенной опасностью, особо опасные помещения'
                },
                {
                    id: 3,
                    text: 'Неопасные, опасные и особо опасные помещения'
                },
                {
                    id: 4,
                    text: 'Помещения без повышенной опасности, помещения с повышенной опасностью, особо опасные помещения'
                }
            ],
            correctId: 2
        },
        {
    ticket: 3,
            id: 1,
            text: 'КАК КЛАССИФИЦИРУЮТСЯ ПОМЕЩЕНИЯ В ОТНОШЕНИИ ОПАСНОСТИ ПОРАЖЕНИЯ ЛЮДЕЙ ЭЛЕКТРИЧЕСКИМ ТОКОМ?',
            answers: [
                {
                    id: 1,
                    text: 'Помещения без повышенной опасности и помещения с повышенной опасностью.'
                },
                {
                    id: 2,
                    text: 'Помещения без повышенной опасности, помещения с повышенной опасностью, особо опасные помещения'
                },
                {
                    id: 3,
                    text: 'Неопасные, опасные и особо опасные помещения'
                },
                {
                    id: 4,
                    text: 'Помещения без повышенной опасности, помещения с повышенной опасностью, особо опасные помещения'
                }
            ],
            correctId: 2
        }
    ];

  