window.name = 'Тест по электробезопасности выше 1000В. ГРУППА III.'
window.tickets = [
    {
        id: 1,
        title: 'Билет №1',
        list: [
            {
                id: 1,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ЗАЩИТА ОТ ПРЯМОГО ПРИКОСНОВЕНИЯ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Защита от поражения электрическим током при прикосновении к открытым проводящим частям, оказавшимся под напряжением при повреждении изоляции.'
                    },
                    {
                        id: 2,
                        text: 'Защита людей или животных от электрического контакта с открытыми проводящими частями'
                    },
                    {
                        id: 3,
                        text: 'Защита для предотвращения прикосновения к токоведущим частям, находящимся под напряжением'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'ЧЕМ ДОЛЖНЫ ОТЛИЧАТЬСЯ СВЕТИЛЬНИКИ АВАРИЙНОГО ОСВЕЩЕНИЯ ОТ СВЕТИЛЬНИКОВ РАБОЧЕГО ОСВЕЩЕНИЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'Цветом'
                    },
                    {
                        id: 2,
                        text: 'Знаками или окраской'
                    },
                    {
                        id: 3,
                        text: 'Принципиальных отличий нет'
                    },
                    {
                        id: 4,
                        text: 'Исполнением'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'В КАКИХ ЭЛЕКТРОУСТАНОВКАХ МОГУТ ВЫПОЛНЯТЬСЯ РАБОТЫ В ПОРЯДКЕ ТЕКУЩЕЙ ЭКСПЛУАТАЦИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'В электроустановках напряжением до 1000 В'
                    },
                    {
                        id: 2,
                        text: 'В электроустановках напряжением до и выше 1000 В'
                    },
                    {
                        id: 3,
                        text: 'В электроустановках напряжением до 10 кВ'
                    },
                    {
                        id: 4,
                        text: 'В любых электроустановках'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'С КАКОЙ ПЕРИОДИЧНОСТЬЮ ДОЛЖНЫ ПРОВОДИТЬСЯ ЭЛЕКТРИЧЕСКИЕ ИСПЫТАНИЯ ПЕРЧАТОК ДИЭЛЕКТРИЧЕСКИХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Один раз в 6 месяцев'
                    },
                    {
                        id: 2,
                        text: 'Один раз в 12 месяцев'
                    },
                    {
                        id: 3,
                        text: 'Один раз в 24 месяца'
                    },
                    {
                        id: 4,
                        text: 'Один раз в 36 месяцев'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'ЧТО ЛУЧШЕ ВСЕГО ПРЕДЛОЖИТЬ ВЫПИТЬ ПОСТРАДАВШЕМУ В СЛУЧАЕ ГОЛОДНОГО ОБМОРОКА?',
                answers: [
                    {
                        id: 1,
                        text: 'Газированные напитки'
                    },
                    {
                        id: 2,
                        text: 'Крепкий сладкий чай'
                    },
                    {
                        id: 3,
                        text: 'Молоко или йогурт'
                    },
                    {
                        id: 4,
                        text: 'Пиво или сок'
                    }
                ],
                correctId: 2
            }
        ]
    },
    {
        id: 2,
        title: 'Билет №2',
        list: [
            {
                id: 1,
                text: 'КАКИМ СПОСОБОМ ЗАПРЕЩАЕТСЯ РАЗОГРЕВАТЬ ЗАСТЫВШИЙ В ТРУБОПРОВОДЕ ПРОДУКТ, ЛЕДЯНЫЕ, КРИСТАЛЛОГИДРАТНЫЕ И ДРУГИЕ ПРОБКИ?',
                answers: [
                    {
                        id: 1,
                        text: 'С помощью горячей воды'
                    },
                    {
                        id: 2,
                        text: 'С помощью пара'
                    },
                    {
                        id: 3,
                        text: 'С помощью газовой горелки'
                    },
                    {
                        id: 4,
                        text: 'С помощью тканевого утеплителя'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'КАКАЯ ДОЛЖНА БЫТЬ ШИРИНА ПРОХОДОВ МЕЖДУ ГРУППАМИ СВАРОЧНЫХ ТРАНСФОРМАТОРОВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не менее 0,5 м.'
                    },
                    {
                        id: 2,
                        text: 'Не менее 0,8 м.'
                    },
                    {
                        id: 3,
                        text: 'Не менее 1,0 м.'
                    }
                ],
                correctId: 3
            },
            {
                id: 3,
                text: 'ЯВЛЯЮТСЯ ЛИ ЛАКОКРАСОЧНЫЕ ПОКРЫТИЯ ИЗОЛЯЦИЕЙ, ЗАЩИЩАЮЩЕЙ ОТ ПОРАЖЕНИЯ ЭЛЕКТРИЧЕСКИМ ТОКОМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не являются.'
                    },
                    {
                        id: 2,
                        text: 'Являются.'
                    },
                    {
                        id: 3,
                        text: 'Не являются, за исключением случаев, специально оговоренных техническими условиями на конкретные изделия.'
                    }
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'КАКОЕ ЭЛЕКТРООБОРУДОВАНИЕ ДОПУСКАЕТСЯ К ЭКСПЛУАТАЦИИ ВО ВЗРЫВООПАСНЫХ ЗОНАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Электрооборудование общего назначения.'
                    },
                    {
                        id: 2,
                        text: 'Электрооборудование во взрывозащищенном исполнении.'
                    },
                    {
                        id: 3,
                        text: 'Электрооборудование без средств пожаровзрывозащиты.'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ДВОЙНАЯ ИЗОЛЯЦИЯ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Изоляция в электроустановках напряжением до 1 кВ, состоящая из основной и дополнительной изоляции.'
                    },
                    {
                        id: 2,
                        text: 'Независимая изоляция в электроустановках напряжением до 1 кВ, выполняемая дополнительно к основной изоляции для защиты при косвенном прикосновении.'
                    },
                    {
                        id: 3,
                        text: 'Изоляция в электроустановках напряжением до 1 кВ, обеспечивающая степень защиты от поражения электрическим током, равноценную двойной изоляции.'
                    },
                ],
                correctId: 1
            }
        ]
    },
    {
        id: 3,
        title: 'Билет №3',
        list: [
            {
                id: 1,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ЗАЗЕМЛЕНИЕ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Сторонняя проводящая часть, находящаяся в электрическом контакте с землей непосредственно или через промежуточную проводящую среду, используемая для целей заземления.'
                    },
                    {
                        id: 2,
                        text: 'Заземление точек токоведущих частей электроустановки, выполняемое для обеспечения работы электроустановки.'
                    },
                    {
                        id: 3,
                        text: 'Преднамеренное электрическое соединение какой-либо точки сети, электроустановки или оборудования с заземляющим устройством.'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'КТО ИМЕЕТ ПРАВО ВЫПОЛНЯТЬ СВАРОЧНЫЕ РАБОТЫ В ЗАМКНУТЫХ ИЛИ ТРУДНОДОСТУПНЫХ МЕСТАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Два сварщика: один работает, второй страхует'
                    },
                    {
                        id: 2,
                        text: 'Сварщик под контролем двух наблюдающих, один из которых имеет не ниже III группы по электробезопасности'
                    },
                    {
                        id: 3,
                        text: 'Сварщик, имеющий не ниже IV группы по электробезопасности'
                    },
                    {
                        id: 4,
                        text: 'Такие работы правилами запрещаются'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'КАКИЕ РАБОТЫ МОГУТ ВЫПОЛНЯТЬСЯ В ПОРЯДКЕ ТЕКУЩЕЙ ЭКСПЛУАТАЦИИ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ДО 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Прокладка контрольных кабелей.'
                    },
                    {
                        id: 2,
                        text: 'Испытание электрооборудования.'
                    },
                    {
                        id: 3,
                        text: 'Проверка устройств защиты, измерений, блокировки, электроавтоматики, телемеханики, связи.'
                    },
                    {
                        id: 4,
                        text: 'Измерения, проводимые с использованием мегаомметра.'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'КАКИЕ ПЛАКАТЫ ИЗ ПЕРЕЧИСЛЕННЫХ ОТНОСЯТСЯ К ПРЕДУПРЕЖДАЮЩИМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не включать! Работают люди.'
                    },
                    {
                        id: 2,
                        text: 'Работа под напряжением. Повторно не включать.'
                    },
                    {
                        id: 3,
                        text: 'Заземлено.'
                    },
                    {
                        id: 4,
                        text: 'Осторожно! Электрическое напряжение.'
                    }
                ],
                correctId: 4
            },
            {
                id: 5,
                text: 'В КАКОЙ ПОСЛЕДОВАТЕЛЬНОСТИ СЛЕДУЕТ ДЕЙСТВОВАТЬ, ЕСЛИ У ПОСТРАДАВШЕГО, ЛЕЖАЩЕГО НА СПИНЕ, НЕТ СОЗНАНИЯ, НО ЕСТЬ ПУЛЬС НА СОННОЙ АРТЕРИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Придать пострадавшему удобное положение, подложив под его голову подушку, приложить холод к голове и вызвать скорую помощь.'
                    },
                    {
                        id: 2,
                        text: 'Вызвать скорую помощь и не трогать его до прибытия медицинских работников.'
                    },
                    {
                        id: 3,
                        text: 'Повернуть пострадавшего на живот, очистить ротовую полость, вызвать скорую помощь, приложить холод к голове.'
                    },
                    {
                        id: 4,
                        text: 'Приступить к реанимации и вызвать скорую помощь.'
                    }
                ],
                correctId: 3
            }
        ]
    },
        {
        id: 4,
        title: 'Билет №4',
        list: [
            {
                id: 1,
                text: 'В КАКОМ СЛУЧАЕ ЭКСПЛУАТАЦИЯ ЭЛЕКТРОНАГРЕВАТЕЛЬНЫХ ПРИБОРОВ НЕ ПРОТИВОРЕЧИТ ПРАВИЛАМ ПРОТИВОПОЖАРНОГО РЕЖИМА В РФ?',
                answers: [
                    {
                        id: 1,
                        text: 'Если используются светильники со снятыми колпаками (рассеивателями), предусмотренными конструкцией светильника.'
                    },
                    {
                        id: 2,
                        text: 'Если оставляются без присмотра включенными в электрическую сеть электроприборы, которые могут и (или) должны находятся в круглосуточном режиме работы в соответствии с инструкцией завода-изготовителя.'
                    },
                    {
                        id: 3,
                        text: 'Если применяются нестандартные (самодельные) нагревательные приборы.'
                    },
                    {
                        id: 4,
                        text: 'Если используются электроутюги, электроплитки, электрочайники и другие электронагревательные приборы, не имеющие устройств тепловой защиты.'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ОСНОВНАЯ ИЗОЛЯЦИЯ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Изоляция в электроустановках напряжением до 1 кВ, обеспечивающая степень защиты от поражения электрическим током.'
                    },
                    {
                        id: 2,
                        text: 'Изоляция токоведущих частей, обеспечивающая в том числе защиту от прямого прикосновения.'
                    },
                    {
                        id: 3,
                        text: 'Независимая изоляция в электроустановках напряжением до 1 кВ, для защиты при косвенном прикосновении.'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ЗАЩИТНОЕ ЗАЗЕМЛЕНИЕ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Заземление, выполняемое в целях электробезопасности.'
                    },
                    {
                        id: 2,
                        text: 'Заземление точки или точек токоведущих частей электроустановки, выполняемое для обеспечения работы электроустановки.'
                    },
                    {
                        id: 3,
                        text: 'Преднамеренное электрическое соединение какой-либо точки сети, электроустановки или оборудования с заземляющим устройством.'
                    }                    
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'КАКИМ ОБРАЗОМ ДОЛЖНЫ УСТАНАВЛИВАТЬСЯ РЕЗЬБОВЫЕ (ПРОБОЧНЫЕ) ПРЕДОХРАНИТЕЛИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Резьбовые (пробочные) предохранители должны устанавливаться так, чтобы обеспечить защиту резьбы и концов трубы от повреждения.'
                    },
                    {
                        id: 2,
                        text: 'Резьбовые (пробочные) предохранители должны устанавливаться так, чтобы питающие провода присоединялись к контактному винту, а отходящие к электроприемникам - к винтовой гильзе.'
                    },
                    {
                        id: 3,
                        text: 'Резьбовые (пробочные) предохранители должны устанавливаться так, чтобы исключать попадание пыли и влаги на резьбу.'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'КОГДА И С КАКОЙ ПЕРИОДИЧНОСТЬЮ ПРОВОДЯТ ИЗМЕРЕНИЕ СОПРОТИВЛЕНИЯ ИЗОЛЯЦИИ ЭЛЕКТРОСВАРОЧНЫХ УСТАНОВОК?',
                answers: [
                    {
                        id: 1,
                        text: 'Только после длительного перерыва в их работе, согласно инструкции завода-изготовителя'
                    },
                    {
                        id: 2,
                        text: 'Только при наличии видимых механических повреждений, но не реже 1 раза в 6 месяцев'
                    },
                    {
                        id: 3,
                        text: 'Согласно годового графика технического обслуживания и ремонта'
                    },
                    {
                        id: 4,
                        text: 'После длительного перерыва в их работе, при наличии видимых механических повреждений, но не реже 1 раза в 6 месяцев'
                    }
                ],
                correctId: 4
            }
        ]
    },
        {
        id: 5,
        title: 'Билет №5',
        list: [
            {
                id: 1,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ЗАЩИТА ПРИ КОСВЕННОМ ПРИКОСНОВЕНИИ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Защита от поражения электрическим током при прикосновении к открытым проводящим частям, оказавшимся под напряжением при повреждении изоляции.'
                    },
                    {
                        id: 2,
                        text: 'Защита от напряжения, возникающего при стекании тока с заземлителя в землю между точкой ввода тока в заземлитель и зоной нулевого потенциала.'
                    },
                    {
                        id: 3,
                        text: 'Защита для предотвращения прикосновения к токоведущим частям, находящимся под напряжением.'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'КАКАЯ ВОДА ДОЛЖНА ПРИМЕНЯТЬСЯ ДЛЯ ДОЛИВКИ АККУМУЛЯТОРОВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Водопроводная.'
                    },
                    {
                        id: 2,
                        text: 'Котловая.'
                    },
                    {
                        id: 3,
                        text: 'Дистиллированная.'
                    },
                    {
                        id: 4,
                        text: 'Дождевая.'
                    }
                ],
                correctId: 3
            },
            {
                id: 3,
                text: 'НА КАКОЕ НАПРЯЖЕНИЕ ДОЛЖНЫ БЫТЬ РАССЧИТАНЫ ПЕРЕНОСНЫЕ СВЕТИЛЬНИКИ В ОСОБО ОПАСНЫХ ПОМЕЩЕНИЯХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не выше 50 В.'
                    },
                    {
                        id: 2,
                        text: 'Не выше 12 В.'
                    },
                    {
                        id: 3,
                        text: 'Не выше 24 В.'
                    },
                    {
                        id: 4,
                        text: 'Не выше 36 В.'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'КАКОЙ НОРМАТИВНЫЙ СРОК ЭКСПЛУАТАЦИИ УСТАНОВЛЕН ДЛЯ КАСОК ЗАЩИТНЫХ, ПРИМЕНЯЕМЫХ ПРИ РАБОТЕ В ЭЛЕКТРОУСТАНОВКАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'ВНе менее пяти лет.'
                    },
                    {
                        id: 2,
                        text: 'Два года со дня изготовления.'
                    },
                    {
                        id: 3,
                        text: 'При соблюдении условий эксплуатации, транспортирования и хранения - не менее трех лет.'
                    },
                    {
                        id: 4,
                        text: 'Указывается в технической документации на конкретный тип каски.'
                    }
                ],
                correctId: 4
            },
            {
                id: 5,
                text: 'КАКИЕ ДЕЙСТВИЯ ИЗ ПЕРЕЧИСЛЕННЫХ НЕТ НЕОБХОДИМОСТИ ВЫПОЛНЯТЬ ПЕРЕД ПРОВЕДЕНИЕМ РЕАНИМАЦИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Освобождать грудную клетку от тонкой футболки или любого нательного белья из тонкой ткани.'
                    },
                    {
                        id: 2,
                        text: 'Расстегивать одежду для освобождения грудной клетки.'
                    },
                    {
                        id: 3,
                        text: 'Сдвигать свитер или водолазку к шее пострадавшего.'
                    },
                    {
                        id: 4,
                        text: 'Освобождать женскую грудь от бюстгальтера.'
                    }
                ],
                correctId: 1
            }
        ]
    },
        {
        id: 6,
        title: 'Билет №6',
        list: [
            {
                id: 1,
                text: 'В КАКОМ СОСТОЯНИИ ДОЛЖНЫ НАХОДИТЬСЯ ЗНАКИ ПОЖАРНОЙ БЕЗОПАСНОСТИ, ОБОЗНАЧАЮЩИЕ ПУТИ ЭВАКУАЦИИ И ЭВАКУАЦИОННЫЕ ВЫХОДЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'Должны постоянно находиться в исправном состоянии'
                    },
                    {
                        id: 2,
                        text: 'Должны постоянно находиться в исправном и включенном состоянии и отключаться по окончании рабочего времени'
                    },
                    {
                        id: 3,
                        text: 'Должны постоянно находиться в исправном состоянии и автоматически включаться в темное время суток и при отключении рабочего освещения'
                    },
                    {
                        id: 4,
                        text: 'Должны постоянно находиться в исправном состоянии и автоматически включаться при срабатывании пожарной сигнализации'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ЗАЗЕМЛИТЕЛЬ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Проводящая часть, не являющаяся частью электроустановки.'
                    },
                    {
                        id: 2,
                        text: 'Проводящая часть или совокупность соединенных между собой проводящих частей, находящихся в электрическом контакте с землей непосредственно или через промежуточную проводящую среду.'
                    },
                    {
                        id: 3,
                        text: 'Сторонняя проводящая часть, находящаяся в электрическом контакте с землей непосредственно или через промежуточную проводящую среду, используемая для целей заземления.'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'ЧТО ДОЛЖНО УЧИТЫВАТЬСЯ ПРИ ВЫБОРЕ ВИДА ЭЛЕКТРОПРОВОДКИ И СПОСОБА ПРОКЛАДКИ ПРОВОДОВ И КАБЕЛЕЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Требования охраны окружающей среды.'
                    },
                    {
                        id: 2,
                        text: 'Требования электробезопасности и пожарной безопасности.'
                    },
                    {
                        id: 3,
                        text: 'Экспертное мнение главного энергетика и технолога проектной и эксплуатирующей организации.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'КАКОЙ ПЕРСОНАЛ ДОПУСКАЕТСЯ К РАБОТЕ С ПЕРЕНОСНЫМИ ЭЛЕКТРОПРИЕМНИКАМИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Прошедший обучение и проверку знаний требований охраны труда.'
                    },
                    {
                        id: 2,
                        text: 'Прошедший все виды инструктажа.'
                    },
                    {
                        id: 3,
                        text: 'Прошедший инструктаж по охране труда и имеющий соответствующую группу по электробезопасности.'
                    },
                    {
                        id: 4,
                        text: 'Прошедший обучение по пожарной и электробезопасности.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'ЧТО НЕОБХОДИМО ПРЕДПРИНЯТЬ ПРИ ОБНАРУЖЕНИИ НАРУШЕНИЙ ПРАВИЛ ИЛИ ВЫЯВЛЕНИИ ДРУГИХ ОБСТОЯТЕЛЬСТВ, УГРОЖАЮЩИХ БЕЗОПАСНОСТИ РАБОТАЮЩИХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Члены бригады должны быть удалены с рабочего места, а производитель должен ожидать указаний диспетчера.'
                    },
                    {
                        id: 2,
                        text: 'Члены бригады должны быть удалены с рабочего места и у производителя работ (наблюдающего) должен быть изъят наряд.'
                    },
                    {
                        id: 3,
                        text: 'Члены бригады должны сообщить об этом непосредственному руководителю, а производитель работ должен оставаться на рабочем месте.'
                    }
                ],
                correctId: 2
            }
        ]
    },
        {
        id: 7,
        title: 'Билет №7',
        list: [
            {
                id: 1,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ИСКУССТВЕННЫЙ ЗАЗЕМЛИТЕЛЬ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Заземлитель, специально выполняемый для целей заземления.'
                    },
                    {
                        id: 2,
                        text: 'Преднамеренное электрическое соединение какой-либо точки сети, электроустановки или оборудования с заземляющим устройством.'
                    },
                    {
                        id: 3,
                        text: 'Сторонняя проводящая часть, находящаяся в электрическом контакте с землей непосредственно или через промежуточную проводящую среду, используемая для целей заземления.'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'КАКИЕ ДОПОЛИТЕЛЬНЫЕ СРЕДСТВА ЗАЩИТЫ ПРИ ВЫПОЛНЕНИИ СВАРОЧНЫХ РАБОТ В ПОМЕЩЕНИЯХ С ПОВЫШЕННОЙ ОПАСНОСТЬЮ ИСПОЛЬЗОВАТЬ ЗАПРЕЩЕНО?',
                answers: [
                    {
                        id: 1,
                        text: 'Защитные каски.'
                    },
                    {
                        id: 2,
                        text: 'Диэлектрические перчатки'
                    },
                    {
                        id: 3,
                        text: 'Диэлектрические галоши.'
                    },
                    {
                        id: 4,
                        text: 'Металлические щитки.'
                    }
                ],
                correctId: 4
            },
            {
                id: 3,
                text: 'КАКОЕ ИЗ ПЕРЕЧИСЛЕННЫХ ТРЕБОВАНИЙ СООТВЕТСТВУЕТ ПРАВИЛАМ ПО ОХРАНЕ ТРУДА ПРИ ЭКСПЛУАТАЦИИ ЭЛЕКТРОУСТАНОВОК?',
                answers: [
                    {
                        id: 1,
                        text: 'Допускается работать в согнутом положении, если при выпрямлении расстояние до токоведущих частей будет менее допустимого для данного вида установки.'
                    },
                    {
                        id: 2,
                        text: 'При работе около неогражденных токоведущих частей, в случае необходимости, допускается располагаться таким образом, чтобы неогражденные токоведущие части находились сзади работника или по обеим сторонам от него.'
                    },
                    {
                        id: 3,
                        text: 'В случае необходимости допускается прикасаться без применения электрозащитных средств к изоляторам, изолирующим частям оборудования, находящегося под напряжением.'
                    },
                    {
                        id: 4,
                        text: 'Работники, работающие в помещениях с электрооборудованием (за исключением щитов управления, релейных и им подобных), в ЗРУ и ОРУ, в подземных сооружениях, колодцах, туннелях, траншеях и котлованах, а также участвующие в обслуживании и ремонте ВЛ, должны пользоваться защитными касками.'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'КАКИЕ РАЗМЕРЫ ДОЛЖЕН ИМЕТЬ ЩИТ ДЛЯ ВРЕМЕННОГО ОГРАЖДЕНИЯ ТОКОВЕДУЩИХ ЧАСТЕЙ, НАХОДЯЩИХСЯ ПОД НАПРЯЖЕНИЕМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Высота - не менее 1,7 м, а расстояние от нижней кромки до пола - не более 100 мм'
                    },
                    {
                        id: 2,
                        text: 'Высота - 1,60-1,65 м, при увеличении расстояния на 0,5 м. между щитом и токоведущей частью, находящейся под напряжением, а расстояние от нижней кромки до пола - не более 100 мм'
                    },
                    {
                        id: 3,
                        text: 'Высота - 1,55-1,60 м, при увеличении расстояния на 1 м. между щитом и токоведущей частью, находящейся под напряжением, а расстояние от нижней кромки до пола - не более 100 мм'
                    },
                    {
                        id: 4,
                        text: 'Высота - 1,50-1,55 м, при увеличении расстояния на 1,5 м. между щитом и токоведущей частью, находящейся под напряжением, а расстояние от нижней кромки до пола - не более 100 мм'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'ЧТО ИЗ ПЕРЕЧИСЛЕННОГО НЕДОПУСТИМО ДЕЛАТЬ ПРИ ПРОВЕДЕНИИ ВДОХА СПОСОБОМ "ИЗО РТА В РОТ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Запрокидывать голову пострадавшего и удерживать ее до окончания проведения вдоха.'
                    },
                    {
                        id: 2,
                        text: 'Проводить вдох в момент нажатия на грудину пострадавшего.'
                    },
                    {
                        id: 3,
                        text: 'При вдохе зажимать нос пострадавшего.'
                    },
                    {
                        id: 4,
                        text: 'Очень плотно прижиматься к губам пострадавшего или прижимать защитную маску к лицу пострадавшего.'
                    }
                ],
                correctId: 2
            }
        ]
    },
        {
        id: 8,
        title: 'Билет №8',
        list: [
            {
                id: 1,
                text: 'ГДЕ ДОЛЖНА ПРОИЗВОДИТЬСЯ СУШКА ОДЕЖДЫ И ОБУВИ?',
                answers: [
                    {
                        id: 1,
                        text: 'В подсобных помещениях с электроотоплением.'
                    },
                    {
                        id: 2,
                        text: 'В специально приспособленных для этого помещениях.'
                    },
                    {
                        id: 3,
                        text: 'В сушилках, устроенных в тамбурах зданий.'
                    },
                    {
                        id: 4,
                        text: 'В коридорах и холлах помещений на проветриваемых участках.'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ЕСТЕСТВЕННЫЙ ЗАЗЕМЛИТЕЛЬ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Проводящая часть или совокупность соединенных между собой проводящих частей, находящихся в электрическом контакте с землей непосредственно или через промежуточную проводящую среду.'
                    },
                    {
                        id: 2,
                        text: 'Проводящая часть, не являющаяся частью электроустановки.'
                    },
                    {
                        id: 3,
                        text: 'Сторонняя проводящая часть, находящаяся в электрическом контакте с землей непосредственно или через промежуточную проводящую среду, используемая для целей заземления.'
                    }
                ],
                correctId: 3
            },
            {
                id: 3,
                text: 'ДОПУСКАЕТСЯ ЛИ В КАБЕЛЬНОМ СООРУЖЕНИИ ИМЕТЬ ОДИН ВЫХОД?',
                answers: [
                    {
                        id: 1,
                        text: 'Допускается.'
                    },
                    {
                        id: 2,
                        text: 'Не допускается.'
                    },
                    {
                        id: 3,
                        text: 'Допускается, но только при длине кабельного сооружения не более 25 м.'
                    },
                    {
                        id: 4,
                        text: 'Допускается, но только длине кабельного сооружения не менее 50 м.'
                    }
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'КАКОЕ РАССТОЯНИЕ ДОЛЖНО БЫТЬ ОТ ОДНО- И МНОГОПОСТОВЫХ ИСТОЧНИКОВ СВАРОЧНОГО ТОКА ДО СТЕНЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не менее 0,3 м.'
                    },
                    {
                        id: 2,
                        text: 'Не менее 0,4 м.'
                    },
                    {
                        id: 3,
                        text: 'Не менее 0,5 м.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'КАКИЕ ИЗ ПЕРЕЧИСЛЕННЫХ ТРЕБОВАНИЙ БЕЗОПАСНОСТИ НЕОБХОДИМО СОБЛЮДАТЬ ПРИ ПРОИЗВОДСТВЕ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не допускается при работе около неогражденных токоведущих частей располагаться так, чтобы эти части находились сзади работника или с двух боковых сторон.'
                    },
                    {
                        id: 2,
                        text: 'Не допускается в электроустановках работать в согнутом положении, если при выпрямлении расстояние до токоведущих частей будет менее допустимого.'
                    },
                    {
                        id: 3,
                        text: 'Не допускается прикасаться без применения электрозащитных средств к изоляторам, изолирующим частям оборудования, находящегося под напряжением.'
                    },
                    {
                        id: 4,
                        text: 'Все перечисленные.'
                    }
                ],
                correctId: 4
            }
        ]
    },
        {
        id: 9,
        title: 'Билет №9',
        list: [
            {
                id: 1,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "УСИЛЕННАЯ ИЗОЛЯЦИЯ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Независимая изоляция в электроустановках напряжением до 1 кВ, выполняемая дополнительно к основной изоляции для защиты при косвенном прикосновении.'
                    },
                    {
                        id: 2,
                        text: 'Изоляция в электроустановках напряжением до 1 кВ, обеспечивающая степень защиты от поражения электрическим током, равноценную двойной изоляции.'
                    },
                    {
                        id: 3,
                        text: 'Изоляция в электроустановках напряжением до 1 кВ, состоящая из основной и дополнительной изоляци.'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'КОГДА ПРОВОДЯТСЯ ВНЕОЧЕРЕДНЫЕ ОСМОТРЫ ВЛ?',
                answers: [
                    {
                        id: 1,
                        text: 'Только при образовании на проводах и тросах гололеда, после сильных бурь, ураганов и других стихийных бедствий, во время ледохода и разлива рек'
                    },
                    {
                        id: 2,
                        text: 'Только при пляске проводов'
                    },
                    {
                        id: 3,
                        text: 'Только при пожарах в зоне трассы ВЛ'
                    },
                    {
                        id: 4,
                        text: 'Только после отключения ВЛ релейной защитой и неуспешного автоматического повторного включения'
                    },
                    {
                        id: 5,
                        text: 'В любом из перечисленных случаев'
                    }
                ],
                correctId: 5
            },
            {
                id: 3,
                text: 'КАКИМ ОБРАЗОМ НЕ ДОПУСКАЕТСЯ ПРОИЗВОДСТВО РАБОТ В ДЕЙСТВУЮЩИХ ЭЛЕКТРОУСТАНОВКАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'По наряду-допуску'
                    },
                    {
                        id: 2,
                        text: 'По распоряжению'
                    },
                    {
                        id: 3,
                        text: 'На основании перечня работ, выполняемых в порядке текущей эксплуатации'
                    },
                    {
                        id: 4,
                        text: 'Самовольно'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'КАКИЕ ДЕЙСТВИЯ НЕОБХОДИМО ВЫПОЛНЯТЬ ПЕРЕД КАЖДЫМ ПРИМЕНЕНИЕМ ЖЕСТКИХ ИЗОЛИРУЮЩИХ ЛЕСТНИЦ?',
                answers: [
                    {
                        id: 1,
                        text: 'Должны осматриваться, протираться безворсовой тканью, а тетивы - покрываться тонким слоем силиконовой пасты.'
                    },
                    {
                        id: 2,
                        text: 'Должны осматриваться, протираться безворсовой тканью, смоченной мыльным раствором или спиртоацетоновой смесью (1:2).'
                    },
                    {
                        id: 3,
                        text: 'Должны осматриваться, протираться безворсовой тканью, смоченной уайт-спиритом.'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'КАКОЕ СООТНОШЕНИЕ НАДАВЛИВАНИЙ НА ГРУДНУЮ КЛЕТКУ И ВДОХОВ ИСКУССТВЕННОЙ ВЕНТИЛЯЦИИ ЯВЛЯЕТСЯ ОПТИМАЛЬНЫМ ПРИ ПРОВЕДЕНИИ НЕПРЯМОГО МАССАЖА СЕРДЦА?',
                answers: [
                    {
                        id: 1,
                        text: '30:2.'
                    },
                    {
                        id: 2,
                        text: '5:1.'
                    },
                    {
                        id: 3,
                        text: '15:2.'
                    },
                    {
                        id: 4,
                        text: '4:1.'
                    }
                ],
                correctId: 1
            }
        ]
    },
        {
        id: 10,
        title: 'Билет №10',
        list: [
            {
                id: 1,
                text: 'ЧТО ИЗ ПЕРЕЧИСЛЕННОГО НЕ СООТВЕТСТВУЕТ ТРЕБОВАНИЯМ ПРАВИЛ ПРОТИВОПОЖАРНОГО РЕЖИМА К ЭКСПЛУАТАЦИИ ЭВАКУАЦИОННЫХ ПУТЕЙ И ВЫХОДОВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Остекление дверей и фрамуг эвакуационных выходов должно выполняться армированным стеклом.'
                    },
                    {
                        id: 2,
                        text: 'В тамбурах эвакуационных выходов разрешается хранить только инвентарь для уборки помещений.'
                    },
                    {
                        id: 3,
                        text: 'Запоры на дверях эвакуационных выходов должны обеспечивать возможность их свободного открывания изнутри без ключа.'
                    },
                    {
                        id: 4,
                        text: 'Двери на путях эвакуации открываются наружу по направлению выхода из здания.'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'ЧТО ПРЕДСТАВЛЯЕТ СОБОЙ СИСТЕМА ТN ДЛЯ ЭЛЕКТРОУСТАНОВОК ДО 1 КВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Система TN, в которой нулевой защитный и нулевой рабочий проводники совмещены в одном проводнике на всем ее протяжении.'
                    },
                    {
                        id: 2,
                        text: 'Система, в которой нейтраль источника питания глухо заземлена, а открытые проводящие части электроустановки присоединены к глухозаземленной нейтрали источника посредством нулевых защитных проводников.'
                    },
                    {
                        id: 3,
                        text: 'Система, в которой нейтраль источника питания изолирована от земли или заземлена через приборы или устройства, имеющие большое сопротивление, а открытые проводящие части электроустановки заземлены.'
                    },
                    {
                        id: 4,
                        text: 'Система TN, в которой нулевой защитный и нулевой рабочий проводники разделены на всем ее протяжении.'
                    }
                ],
                correctId: 3
            },
            {
                id: 3,
                text: 'КАКИМ ИЗ ПЕРЕЧИСЛЕННЫХ СПОСОБОВ МОГУТ ПРОВОДИТЬСЯ РЕМОНТНЫЕ РАБОТЫ НА ВЛ?',
                answers: [
                    {
                        id: 1,
                        text: 'Только с отключением линии'
                    },
                    {
                        id: 2,
                        text: 'Только пофазный ремонт - по специальной инструкции'
                    },
                    {
                        id: 3,
                        text: 'Без снятия напряжения - по специальной инструкции'
                    },
                    {
                        id: 4,
                        text: 'Любым из перечисленных способов'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'КАКИЕ СВЕТИЛЬНИКИ ДОЛЖНЫ ПРИМЕНЯТЬСЯ ДЛЯ ВНУТРЕННЕГО ОСВЕЩЕНИЯ АППАРАТОВ ВО ВРЕМЯ ИХ ОСМОТРА И РЕМОНТА?',
                answers: [
                    {
                        id: 1,
                        text: 'Стационарные, во взрывозащищенном исполнении напряжением не более 12 В, огражденными металлическими сетками.'
                    },
                    {
                        id: 2,
                        text: 'Переносные, во взрывозащищенном исполнении напряжением не более 12 В, огражденными металлическими сетками.'
                    },
                    {
                        id: 3,
                        text: 'Во взрывозащищенном исполнении напряжением не более 12 В, устанавливаемые на несгораемый материал с матовым отражением света.'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'НА КАКОМ РАССТОЯНИИ ОТ КОНЦА ЖАЛА ОТВЕРТКИ ДОЛЖНА ОКАНЧИВАТЬСЯ ИЗОЛЯЦИЯ СТЕРЖНЕЙ ОТВЕРТОК?',
                answers: [
                    {
                        id: 1,
                        text: 'Не более 10 мм.'
                    },
                    {
                        id: 2,
                        text: '15-20 мм.'
                    },
                    {
                        id: 3,
                        text: '20-25 мм.'
                    }
                ],
                correctId: 1
            }
        ]
    },
        {
        id: 11,
        title: 'Билет №11',
        list: [
            {
                id: 1,
                text: 'КАКУЮ СТЕПЕНЬ ЗАЩИТЫ ДОЛЖНЫ ИМЕТЬ ОГРАЖДЕНИЯ И ОБОЛОЧКИ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ДО 1 КВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Должны иметь степень защиты не более IP 12.'
                    },
                    {
                        id: 2,
                        text: 'Должны иметь степень защиты IP 37.'
                    },
                    {
                        id: 3,
                        text: 'Должны иметь степень защиты IP 66.'
                    },
                    {
                        id: 4,
                        text: 'Должны иметь степень защиты не менее IP 2X, за исключением случаев, когда большие зазоры необходимы для нормальной работы электрооборудования.'
                    }
                ],
                correctId: 4
            },
            {
                id: 2,
                text: 'КАКАЯ ОРГАНИЗАЦИЯ ДОЛЖНА ПРОВОДИТЬ ОБРЕЗКУ ДЕРЕВЬЕВ, РАСТУЩИХ В НЕПОСРЕДСТВЕННОЙ БЛИЗОСТИ К ПРОВОДАМ ВЛ?',
                answers: [
                    {
                        id: 1,
                        text: 'Специализированная организация, работающая по договору с Потребителем'
                    },
                    {
                        id: 2,
                        text: 'Потребитель'
                    },
                    {
                        id: 3,
                        text: 'Организация, имеющая разрешение Ростехнадзора на проведение данного вида работ'
                    },
                    {
                        id: 4,
                        text: 'Специальная организация, занимающаяся лесозаготовками.'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'ЧТО НЕ ЗАПРЕЩЕНО ПРИ ПРОВЕДЕНИИ ОСМОТРОВ РУ ВЫШЕ 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Входить в камеры, не оборудованные ограждениями, препятствующими приближению к токоведущим частям на расстояния, менее допустимых.'
                    },
                    {
                        id: 2,
                        text: 'Проникать за ограждения и барьеры электроустановок.'
                    },
                    {
                        id: 3,
                        text: 'Проводить какую-либо работу во время осмотра.'
                    },
                    {
                        id: 4,
                        text: 'Открывать двери щитов, сборок, пультов управления и других устройств.'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'КАКИЕ ДЕЙСТВИЯ НЕОБХОДИМО ПРЕДПРИНЯТЬ В СЛУЧАЕ ОБНАРУЖЕНИЯ ПРИЗНАКОВ ПРОТЕКАНИЯ ТОКА НА ЗЕМЛЮ?',
                answers: [
                    {
                        id: 1,
                        text: 'Организовать охрану для предотвращения приближения к месту замыкания людей и животных.'
                    },
                    {
                        id: 2,
                        text: 'Установить по мере возможности предупреждающие знаки или плакаты.'
                    },
                    {
                        id: 3,
                        text: 'Сообщить о происшедшем владельцу ВЛ.'
                    },
                    {
                        id: 4,
                        text: 'Все перечисленные.'
                    }
                ],
                correctId: 4
            },
            {
                id: 5,
                text: 'КАКИМ ОБРАЗОМ ИЗВЕЩАЕТСЯ ПЕРСОНАЛ О СОВПАДЕНИИ ФАЗ ПРИ ПРИМЕНЕНИИ УКАЗАТЕЛЯ НАПРЯЖЕНИЯ ДЛЯ ПРОВЕРКИ СОВПАДЕНИЯ ФАЗ (ФАЗИРОВКИ)?',
                answers: [
                    {
                        id: 1,
                        text: 'Указатель не подает сигналов.'
                    },
                    {
                        id: 2,
                        text: 'Указатель подает только звуковой сигнал.'
                    },
                    {
                        id: 3,
                        text: 'Указатель подает только световой сигнал.'
                    },
                    {
                        id: 4,
                        text: 'Указатель подает звуковой и световой сигналы.'
                    }
                ],
                correctId: 1
            }
        ]
    },
        {
        id: 12,
        title: 'Билет №12',
        list: [
            {
                id: 1,
                text: 'КАКИЕ ДЕЙСТВИЯ ИЗ ПЕРЕЧИСЛЕННЫХ ЯВЛЯЮТСЯ НЕПРАВИЛЬНЫМИ ПРИ НАНЕСЕНИИ УДАРА ПО ГРУДИНЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Только нанесение удара в область мечевидного отростка.'
                    },
                    {
                        id: 2,
                        text: 'Только нанесение удара при наличии пульса на сонной артерии.'
                    },
                    {
                        id: 3,
                        text: 'Только нанесение удара двумя, сжатыми в замок, кистями рук.'
                    },
                    {
                        id: 4,
                        text: 'Все перечисленные действия являются неправильными.'
                    }
                ],
                correctId: 4
            },
            {
                id: 2,
                text: 'КАКИЕ ЭЛЕКТРОУСТАНОВКИ И ЭЛЕКТРИЧЕСКИЕ ПРИБОРЫ ПОДЛЕЖАТ ОТКЛЮЧЕНИЮ ПО ОКОНЧАНИИ РАБОЧЕГО ВРЕМЕНИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Дежурное освещение.'
                    },
                    {
                        id: 2,
                        text: 'Установки пожаротушения и противопожарного водоснабжения.'
                    },
                    {
                        id: 3,
                        text: 'Установки пожарной и охранно-пожарной сигнализации.'
                    },
                    {
                        id: 4,
                        text: 'Электроустановки и бытовые электроприборы в помещениях, в которых по окончании рабочего времени отсутствует дежурный персонал.'
                    }
                ],
                correctId: 4
            },
            {
                id: 3,
                text: 'СВЕТИЛЬНИКИ С КАКИМИ ЛАМПАМИ, СОГЛАСНО ПРАВИЛАМ УСТРОЙСТВА ЭЛЕКТРОУСТАНОВОК, РЕКОМЕНДУЕТСЯ ПРИМЕНЯТЬ ДЛЯ АВАРИЙНОГО ОСВЕЩЕНИЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'С ртутно-вольфрамовыми лампами или ртутными лампами типа ДРЛ.'
                    },
                    {
                        id: 2,
                        text: 'С лампами накаливания или люминесцентными лампами.'
                    },
                    {
                        id: 3,
                        text: 'Только с люминесцентными лампами.'
                    },
                    {
                        id: 4,
                        text: 'Только с ртутно-вольфрамовыми лампами.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'НА КАКОМ РАССТОЯНИИ ОТ КАБЕЛЕЙ РАЗРЕШАЕТСЯ ПРИМЕНЯТЬ УДАРНЫЕ МЕХАНИЗМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не менее 1 м.'
                    },
                    {
                        id: 2,
                        text: 'Не менее 3 м.'
                    },
                    {
                        id: 3,
                        text: 'Не менее 5 м.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'НА КАКОЙ СРОК ВЫДАЕТСЯ РАСПОРЯЖЕНИЕ НА ПРОИЗВОДСТВО РАБОТ В ЭЛЕКТРОУСТАНОВКАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не более 10 календарных дней со дня начала работы.'
                    },
                    {
                        id: 2,
                        text: 'Распоряжение носит разовый характер, срок его действия определяется продолжительностью рабочего дня исполнителей.'
                    },
                    {
                        id: 3,
                        text: 'Не более 10 рабочих дней со дня начала работы.'
                    },
                    {
                        id: 4,
                        text: 'На все время проведения работ.'
                    }
                ],
                correctId: 2
            }
        ]
    },
        {
        id: 13,
        title: 'Билет №13',
        list: [
            {
                id: 1,
                text: 'КАКИМ ДОЛЖНО БЫТЬ МИНИМАЛЬНОЕ СЕЧЕНИЕ МЕДНЫХ ПРОВОДНИКОВ ОСНОВНОЙ СИСТЕМЫ УРАВНИВАНИЯ ПОТЕНЦИАЛОВ?',
                answers: [
                    {
                        id: 1,
                        text: '3 мм2'
                    },
                    {
                        id: 2,
                        text: '4 мм2'
                    },
                    {
                        id: 3,
                        text: '5 мм2'
                    },
                    {
                        id: 4,
                        text: '6 мм2'
                    }
                ],
                correctId: 4
            },
            {
                id: 2,
                text: 'СКОЛЬКО СОЕДИНЕНИЙ ДОПУСКАЕТСЯ В ПРОЛЕТАХ ПЕРЕСЕЧЕНИЯ ДЕЙСТВУЮЩЕЙ ВЛ С ЛИНИЯМИ СВЯЗИ И СИГНАЛИЗАЦИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не более одного'
                    },
                    {
                        id: 2,
                        text: 'Не более двух'
                    },
                    {
                        id: 3,
                        text: 'Соединение не допускается'
                    },
                    {
                        id: 4,
                        text: 'Не регламентируется'
                    }
                ],
                correctId: 3
            },
            {
                id: 3,
                text: 'КАКОЕ НАПРЯЖЕНИЕ ДОЛЖНО ПРИМЕНЯТЬСЯ ДЛЯ ПИТАНИЯ ПЕРЕНОСНЫХ (РУЧНЫХ) СВЕТИЛЬНИКОВ, ПРИМЕНЯЕМЫХ В ПОМЕЩЕНИЯХ С ПОВЫШЕННОЙ ОПАСНОСТЬЮ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не выше 12 В'
                    },
                    {
                        id: 2,
                        text: 'Не выше 42 В'
                    },
                    {
                        id: 3,
                        text: 'Не выше 50 В'
                    },
                    {
                        id: 4,
                        text: 'Не выше 127 В'
                    }
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'ДОПУСКАЕТСЯ ЛИ САМОВОЛЬНОЕ ПРОВЕДЕНИЕ РАБОТ В ДЕЙСТВУЮЩИХ ЭЛЕКТРОУСТАНОВКАХ, А ТАКЖЕ РАСШИРЕНИЕ РАБОЧИХ МЕСТ И ОБЪЕМА ЗАДАНИЯ, ОПРЕДЕЛЕННЫХ НАРЯДОМ, РАСПОРЯЖЕНИЕМ ИЛИ УТВЕРЖДЕННЫМ РАБОТОДАТЕЛЕМ ПЕРЕЧНЕМ РАБОТ, ВЫПОЛНЯЕМЫХ В ПОРЯДКЕ ТЕКУЩЕЙ ЭКСПЛУАТАЦИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Допускается самовольное проведение работ только при возникновении аварийной ситуации с разрешения вышестоящего оперативного персонала'
                    },
                    {
                        id: 2,
                        text: 'Допускается расширение рабочих мест и объема задания, определенных нарядом или распоряжением при выполнении неотложных работ, для выполнения которых требуется более 1 часа, с разрешения производителя работ'
                    },
                    {
                        id: 3,
                        text: 'Допускается, учитывая важность электроустановки в технологическом процессе, с обязательной записью в оперативном журнале'
                    },
                    {
                        id: 4,
                        text: 'Самовольное проведение работ, расширение рабочих мест и объема задания, определенных нарядом, распоряжением или утвержденным работодателем перечнем работ, выполняемых в порядке текущей эксплуатации в действующих электроустановках не допускается'
                    }
                ],
                correctId: 4
            },
            {
                id: 5,
                text: 'С КАКОЙ ПЕРИОДИЧНОСТЬЮ ДОЛЖНЫ ПРОВОДИТЬСЯ ИСПЫТАНИЯ ДИЭЛЕКТРИЧЕСКИХ КОВРОВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не реже одного раза в 6 месяцев'
                    },
                    {
                        id: 2,
                        text: 'Не реже одного раза в 12 месяцев'
                    },
                    {
                        id: 3,
                        text: 'Испытания проводятся в зависимости от группы исполнения: протягиванием ковров между электродами или погружением образцов ковров в ванну с водой'
                    },
                    {
                        id: 4,
                        text: 'В эксплуатации ковры и подставки не испытывают. Их осматривают не реже 1 раза в 6 месяцев, а также непосредственно перед применением'
                    }
                ],
                correctId: 4
            }
        ]
    },
            {
        id: 14,
        title: 'Билет №14',
        list: [
            {
                id: 1,
                text: 'КАКИЕ ДЕЙСТВИЯ ИЗ ПЕРЕЧИСЛЕННЫХ ЯВЛЯЮТСЯ НЕПРАВИЛЬНЫМИ ПРИ ПРОВЕДЕНИИ НЕПРЯМОГО МАССАЖА СЕРДЦА?',
                answers: [
                    {
                        id: 1,
                        text: 'Давление на грудную клетку с частотой не менее 60 раз в минуту с учетом упругости грудной клетки'
                    },
                    {
                        id: 2,
                        text: 'Проведение непрямого массажа сердца прямыми руками'
                    },
                    {
                        id: 3,
                        text: 'Давление на грудную клетку с частотой ритма более 100 раз в минуту без учета упругости грудной клетки пострадавшего'
                    },
                    {
                        id: 4,
                        text: 'Определение эффективности непрямого массажа сердца по пульсовой волне на сонной артерии'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'КАКИЕ ТРЕБОВАНИЯ К ПЕРСОНАЛУ, ДОПУЩЕННОМУ К ПРОВЕДЕНИЮ ОГНЕВЫХ РАБОТ, УКАЗАНЫ НЕВЕРНО?',
                answers: [
                    {
                        id: 1,
                        text: 'Должны быть не моложе 18 лет и пройти аттестацию в соответствии с правилами аттестации сварщиков.'
                    },
                    {
                        id: 2,
                        text: 'Должны быть не моложе 18 лет и пройти проверку знаний согласно требованиям правил организации работы с персоналом на предприятиях и в организациях электроэнергетики РФ.'
                    },
                    {
                        id: 3,
                        text: 'Должны быть не моложе 18 лет, пройти обучение в учебных комбинатах, на специальных курсах или индивидуально.'
                    },
                    {
                        id: 4,
                        text: 'Ученики сварщика, газорезчика, обучающиеся персонально, могут проводить работы самостоятельно.'
                    }
                ],
                correctId: 4
            },
            {
                id: 3,
                text: 'НА КАКИЕ ВИДЫ, СОГЛАСНО ПРАВИЛАМ УСТРОЙСТВА ЭЛЕКТРОУСТАНОВОК, ДЕЛИТСЯ АВАРИЙНОЕ ОСВЕЩЕНИЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Дежурное освещение и эвакуационное освещение'
                    },
                    {
                        id: 2,
                        text: 'Общее освещение и сигнальное освещение'
                    },
                    {
                        id: 3,
                        text: 'Освещение безопасности и эвакуационное освещение'
                    },
                    {
                        id: 4,
                        text: 'Рабочее освещение и комбинированное освещение'
                    }
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'КАКИЕ ТРЕБОВАНИЯ БЕЗОПАСНОСТИ ДОЛЖЕН ВЫПОЛНЯТЬ ОПЕРАТИВНЫЙ ПЕРСОНАЛ ПРИ ИСЧЕЗНОВЕНИИ НАПРЯЖЕНИЯ НА ЭЛЕКТРОУСТАНОВКЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Должен быть готов к появлению напряжения без предупреждения в любое время.'
                    },
                    {
                        id: 2,
                        text: 'Должен действовать согласно должностной инструкции.'
                    },
                    {
                        id: 3,
                        text: 'Должен действовать согласно ПЛА.'
                    },
                    {
                        id: 4,
                        text: 'Должен выполнять последовательность операций, определяемую вышестоящим оперативным персоналом.'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'ДОПУСТИМО ЛИ ПРЕБЫВАНИЕ ОДНОГО ИЛИ НЕСКОЛЬКИХ ЧЛЕНОВ БРИГАДЫ ОТДЕЛЬНО ОТ ПРОИЗВОДИТЕЛЯ РАБОТ, В СЛУЧАЕ РАССРЕДОТОЧЕНИЯ ЧЛЕНОВ БРИГАДЫ ПО РАЗНЫМ РАБОЧИМ МЕСТАМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Недопустимо в любом случае.'
                    },
                    {
                        id: 2,
                        text: 'Допустимо в любом случае.'
                    },
                    {
                        id: 3,
                        text: 'Допустимо, при наличии у членов бригады III группы по электробезопасности.'
                    },
                    {
                        id: 4,
                        text: 'Допустимо, при проведении соответствующего инструктажа.'
                    }
                ],
                correctId: 3
            }
        ]
    },
            {
        id: 15,
        title: 'Билет №15',
        list: [
            {
                id: 1,
                text: 'КАКОЙ КЛАСС ТОЧНОСТИ ДОЛЖЕН БЫТЬ У ИЗМЕРИТЕЛЬНЫХ ПРИБОРОВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не хуже 1,0.'
                    },
                    {
                        id: 2,
                        text: 'Не хуже 1,5.'
                    },
                    {
                        id: 3,
                        text: 'Не хуже 2,5.'
                    },  
                    {
                        id: 4,
                        text: 'Не хуже 3,0.'
                    }  
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'ПРИ КАКОМ УСЛОВИИ РАБОТНИКИ, НЕ ОБСЛУЖИВАЮЩИЕ ЭЛЕКТРОУСТАНОВКИ, МОГУТ ДОПУСКАТЬСЯ В РУ ДО 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'В сопровождении оперативного персонала, обслуживающего данную электроустановку, имеющего группу IV, либо работника, имеющего право единоличного осмотра.'
                    },
                    {
                        id: 2,
                        text: 'В сопровождении оперативного персонала, обслуживающего данную электроустановку, имеющего группу III, либо работника, имеющего право единоличного осмотра.'
                    },
                    {
                        id: 3,
                        text: 'В сопровождении опытного работника из числа ремонтного персонала, имеющего группу по электробезопасности не ниже V.'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'ЧТО ЗАПРЕЩАЕТСЯ ПРИ ПРОВЕДЕНИИ ОСМОТРОВ ЭЛЕКТРОУСТАНОВОК ВЫШЕ 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Открывать двери щитов и сборок'
                    },
                    {
                        id: 2,
                        text: 'Приближаться к токоведущим частям ближе минимально установленного расстояния для данной установки'
                    },
                    {
                        id: 3,
                        text: 'Открывать двери пультов управления'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'КАКОГО ЦВЕТА ДОЛЖНЫ БЫТЬ ЗАЩИТНЫЕ КАСКИ, ПРЕДНАЗНАЧЕННЫЕ ДЛЯ РУКОВОДЯЩЕГО СОСТАВА, НАЧАЛЬНИКОВ ЦЕХОВ, УЧАСТКОВ, РАБОТНИКОВ СЛУЖБЫ ОХРАНЫ ТРУДА, ГОСУДАРСТВЕННЫХ ИНСПЕКТОРОВ ОРГАНОВ НАДЗОРА И КОНТРОЛЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'Белого.'
                    },
                    {
                        id: 2,
                        text: 'Красного.'
                    },
                    {
                        id: 3,
                        text: 'Оранжевого.'
                    },
                    {
                        id: 4,
                        text: 'Синего.'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'ЧТО НЕОБХОДИМО ПРЕДПРИНЯТЬ, ЕСЛИ ПРИ ПРОВЕДЕНИИ НЕПРЯМОГО МАССАЖА СЕРДЦА ПОЯВИЛСЯ ХРУСТ В ОБЛАСТИ РЕБЕР?',
                answers: [
                    {
                        id: 1,
                        text: 'Больше не прикасаться к пострадавшему и ждать прибытия медицинских работников.'
                    },
                    {
                        id: 2,
                        text: 'Уменьшить ритм надавливаний и продолжить непрямой массаж сердца с той же глубиной надавливаний.'
                    },
                    {
                        id: 3,
                        text: 'Уменьшить частоту надавливаний и продолжить непрямой массаж сердца с той же глубиной надавливаний.'
                    },
                    {
                        id: 4,
                        text: 'Прекратить непрямой массаж сердца и ограничиться искусственной вентиляцией легких.'
                    }
                ],
                correctId: 3
            }
        ]
    },
            {
        id: 16,
        title: 'Билет №16',
        list: [
            {
                id: 1,
                text: 'ГДЕ РЕКОМЕНДУЕТСЯ РАСПОЛАГАТЬ ПОСТОЯННЫЕ МЕСТА ДЛЯ ПРОВЕДЕНИЯ ОГНЕВЫХ РАБОТ?',
                answers: [
                    {
                        id: 1,
                        text: 'Вдали от путей эвакуации'
                    },
                    {
                        id: 2,
                        text: 'Вблизи автономной установки порошкового пожаротушения.'
                    },
                    {
                        id: 3,
                        text: 'Вблизи расположения шкафов первичных средств пожаротушения'
                    },
                    {
                        id: 4,
                        text: 'Рекомендуется оборудовать постоянные места вблизи кранов противопожарного водопровода объекта'
                    }
                ],
                correctId: 4
            },
            {
                id: 2,
                text: 'КАКИМ КАБЕЛЕМ ДОЛЖНА ВЫПОЛНЯТЬСЯ КАБЕЛЬНАЯ ЛИНИЯ ПЕРВИЧНОЙ ЦЕПИ ПЕРЕНОСНОЙ (ПЕРЕДВИЖНОЙ) ЭЛЕКТРОСВАРОЧНОЙ УСТАНОВКИ ОТ КОММУТАЦИОННОГО АППАРАТА ДО ИСТОЧНИКА СВАРОЧНОГО ТОКА?',
                answers: [
                    {
                        id: 1,
                        text: 'Медным бронированным кабелем.'
                    },
                    {
                        id: 2,
                        text: 'Жестким кабелем с алюминиевыми или медными жилами.'
                    },
                    {
                        id: 3,
                        text: 'Переносным гибким шланговым кабелем с алюминиевыми или медными жилами, с изоляцией и в оболочке (шланге) из нераспространяющей горение резины или пластмассы.'
                    }
                ],
                correctId: 3
            },
            {
                id: 3,
                text: 'В КАКИХ ЦЕЛЯХ ДОПУСКАЕТСЯ ПРИБЛИЖЕНИЕ НА РАССТОЯНИЕ МЕНЕЕ 8 МЕТРОВ К МЕСТУ ВОЗНИКНОВЕНИЯ КОРОТКОГО ЗАМЫКАНИЯ НА ЗЕМЛЮ ПРИ РАБОТАХ НА ВЛ?',
                answers: [
                    {
                        id: 1,
                        text: 'Только для оказания доврачебной помощи людям, попавшим под напряжение.'
                    },
                    {
                        id: 2,
                        text: 'Только для определения визуального расстояния до опоры ВЛ.'
                    },
                    {
                        id: 3,
                        text: 'Только для оперативных переключений с целью ликвидации замыкания и освобождения людей, попавших под напряжение.'
                    }
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'КАКУЮ ГРУППУ ПО ЭЛЕКТРОБЕЗОПАСНОСТИ ДОЛЖЕН ИМЕТЬ ЭЛЕКТРОТЕХНИЧЕСКИЙ ПЕРСОНАЛ ДЛЯ ДОПУСКА К РАБОТЕ С ПЕРЕНОСНЫМ ЭЛЕКТРОИНСТРУМЕНТОМ И РУЧНЫМИ ЭЛЕКТРИЧЕСКИМИ МАШИНАМИ КЛАССОВ 0 И I В ПОМЕЩЕНИЯХ С ПОВЫШЕННОЙ ОПАСНОСТЬЮ?',
                answers: [
                    {
                        id: 1,
                        text: 'IV группу.'
                    },
                    {
                        id: 2,
                        text: 'III группу.'
                    },
                    {
                        id: 3,
                        text: 'II группу.'
                    },
                    {
                        id: 4,
                        text: 'Любую группу по электробезопасности.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'КАКОЕ МИНИМАЛЬНОЕ СЕЧЕНИЕ ДОЛЖЕН ИМЕТЬ ГИБКИЙ МЕДНЫЙ ПРОВОД ШТАНГИ ДЛЯ ПЕРЕНОСА ПОТЕНЦИАЛА ДЛЯ РАБОТ ПОД НАПРЯЖЕНИЕМ НА ВЛ 110 КВ И ВЫШЕ?',
                answers: [
                    {
                        id: 1,
                        text: '25 мм2'
                    },
                    {
                        id: 2,
                        text: '4 мм2'
                    },
                    {
                        id: 3,
                        text: '10 мм2'
                    },
                    {
                        id: 4,
                        text: '16 мм2'
                    }
                ],
                correctId: 1
            }
        ]
    },
                {
        id: 17,
        title: 'Билет №17',
        list: [
            {
                id: 1,
                text: 'КАКОЕ МИНИМАЛЬНОЕ СЕЧЕНИЕ ДОЛЖЕН ИМЕТЬ МЕДНЫЙ ЗАЗЕМЛЯЮЩИЙ ПРОВОДНИК, ПРИСОЕДИНЯЮЩИЙ ЗАЗЕМЛИТЕЛЬ РАБОЧЕГО (ФУНКЦИОНАЛЬНОГО) ЗАЗЕМЛЕНИЯ К ГЛАВНОЙ ЗАЗЕМЛЯЮЩЕЙ ШИНЕ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ДО 1 КВ?',
                answers: [
                    {
                        id: 1,
                        text: '2,5 мм2.'
                    },
                    {
                        id: 2,
                        text: '6 мм2.'
                    },
                    {
                        id: 3,
                        text: '7,5 мм2.'
                    },
                    {
                        id: 4,
                        text: '10 мм2.'
                    }
                ],
                correctId: 4
            },
            {
                id: 2,
                text: 'ЧТО ИСПОЛЬЗУЕТСЯ ПРИ ПРИСОЕДИНЕНИИ ПЕРЕНОСНОЙ ИЛИ ПЕРЕДВИЖНОЙ ЭЛЕКТРОСВАРОЧНОЙ УСТАНОВКИ НЕПОСРЕДСТВЕННО К СТАЦИОНАРНОЙ ЭЛЕКТРИЧЕСКОЙ СЕТИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Автоматический выключатель и предохранители.'
                    },
                    {
                        id: 2,
                        text: 'Коммутационный и защитный аппараты (аппарат) с разборными или разъемными контактными соединениями.'
                    },
                    {
                        id: 3,
                        text: 'Измерительный прибор.'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'ЧТО ИЗ ПЕРЕЧИСЛЕННОГО ЗАПРЕЩЕНО ПРИ ВЫПОЛНЕНИИ РАБОТ В ДЕЙСТВУЮЩИХ ЭЛЕКТРОУСТАНОВКАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Выполнение работ в неосвещенных местах.'
                    },
                    {
                        id: 2,
                        text: 'Выполнение работ при приближении грозы на ВЛ, ВЛС, ОРУ, на вводах и коммутационных аппаратах ЗРУ, непосредственно подключенных к ВЛ.'
                    },
                    {
                        id: 3,
                        text: 'Выполнение работ при приближении грозы на вводах ВЛС в помещениях узлов связи и антенно-мачтовых сооружениях.'
                    },
                    {
                        id: 4,
                        text: 'Запрещено все перечисленное.'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'С КАКОЙ ПЕРИОДИЧНОСТЬЮ ДОЛЖНЫ ПРОВОДИТЬСЯ ЭКСПЛУАТАЦИОННЫЕ МЕХАНИЧЕСКИЕ ИСПЫТАНИЯ ПРЕДОХРАНИТЕЛЬНЫХ ПОЯСОВ И СТРАХОВОЧНЫХ КАНАТОВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Один раз в 6 месяцев.'
                    },
                    {
                        id: 2,
                        text: 'Один раз в 12 месяцев.'
                    },
                    {
                        id: 3,
                        text: 'Один раз в 24 месяца.'
                    },
                    {
                        id: 4,
                        text: 'Один раз в 36 месяцев.'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'В КАКОЙ ПОСЛЕДОВАТЕЛЬНОСТИ СЛЕДУЕТ ДЕЙСТВОВАТЬ В СЛУЧАЕ СИЛЬНОГО КРОВОТЕЧЕНИЯ ИЗ РАН ПЛЕЧА, ПРЕДПЛЕЧЬЯ ИЛИ ЛАДОНИ ПОСТРАДАВШЕГО?',
                answers: [
                    {
                        id: 1,
                        text: 'Уложить или усадить пострадавшего, наложить жгут на руку пострадавшего ниже раны.'
                    },
                    {
                        id: 2,
                        text: 'Усадить пострадавшего, наложить жгут на поднятую руку выше раны.'
                    },
                    {
                        id: 3,
                        text: 'Наложить на рану стерильную повязку.'
                    },
                    {
                        id: 4,
                        text: 'Наложить жгут на опущенную руку выше раны.'
                    }
                ],
                correctId: 2
            }
        ]
    },
                {
        id: 18,
        title: 'Билет №18',
        list: [
            {
                id: 1,
                text: 'ЧТО ЗАПРЕЩЕНО ПРАВИЛАМИ ПРОТИВОПОЖАРНОГО РЕЖИМА ПРИ ПРОВЕДЕНИИ ОГНЕВЫХ РАБОТ?',
                answers: [
                    {
                        id: 1,
                        text: 'Вентилировать помещения перед проведением огневых работ.'
                    },
                    {
                        id: 2,
                        text: 'Плотно закрывать все двери, соединяющие помещения, в которых проводятся огневые работы, с другими помещениями.'
                    },
                    {
                        id: 3,
                        text: 'Обеспечивать место проведения огневых работ огнетушителем, ящиком с песком емкостью 0,5 м3, двумя лопатами, ведром с водой.'
                    },
                    {
                        id: 4,
                        text: 'Осуществлять огневые работы в случае повышения содержания горючих веществ или снижения концентрации флегматизатора в опасной зоне.'
                    }
                ],
                correctId: 4
            },
            {
                id: 2,
                text: 'КАКИМ ДОЛЖНО БЫТЬ МИНИМАЛЬНОЕ СЕЧЕНИЕ СТАЛЬНЫХ ПРОВОДНИКОВ ОСНОВНОЙ СИСТЕМЫ УРАВНИВАНИЯ ПОТЕНЦИАЛОВ?',
                answers: [
                    {
                        id: 1,
                        text: '15 мм2.'
                    },
                    {
                        id: 2,
                        text: '24 мм2.'
                    },
                    {
                        id: 3,
                        text: '35 мм2.'
                    },
                    {
                        id: 4,
                        text: '50 мм2.'
                    }
                ],
                correctId: 4
            },
            {
                id: 3,
                text: 'КТО ИМЕЕТ ПРАВО ПО РАСПОРЯЖЕНИЮ ЕДИНОЛИЧНО ПРОВОДИТЬ УБОРКУ ПОМЕЩЕНИЙ С ЭЛЕКТРООБОРУДОВАНИЕМ НАПРЯЖЕНИЕМ ДО И ВЫШЕ 1000 В, ГДЕ ТОКОВЕДУЩИЕ ЧАСТИ ОГРАЖДЕНЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'Работник, имеющий II группу по электробезопасности.'
                    },
                    {
                        id: 2,
                        text: 'Работник, имеющий III группу по электробезопасности.'
                    },
                    {
                        id: 3,
                        text: 'Работник, имеющий I группу по электробезопасности.'
                    },
                    {
                        id: 4,
                        text: 'Работник организации, отвечающий за уборку данного помещения.'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'С КАКОЙ ПЕРИОДИЧНОСТЬЮ ДОЛЖНЫ ПРОВОДИТЬСЯ ЭЛЕКТРИЧЕСКИЕ ИСПЫТАНИЯ ИЗОЛИРУЮЩЕГО ИНСТРУМЕНТА С ОДНОСЛОЙНОЙ ИЗОЛЯЦИЕЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Один раз в 6 месяцев.'
                    },
                    {
                        id: 2,
                        text: 'Один раз в 12 месяцев.'
                    },
                    {
                        id: 3,
                        text: 'Один раз в 24 месяца.'
                    },
                    {
                        id: 4,
                        text: 'Один раз в 36 месяцев.'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'ЧЕРЕЗ КАКОЙ ПЕРИОД ВРЕМЕНИ СЛЕДУЕТ СНИМАТЬ НАЛОЖЕННЫЙ КРОВООСТАНАВЛИВАЮЩИЙ ЖГУТ НА БЕДРО?',
                answers: [
                    {
                        id: 1,
                        text: 'Через 2 часа — зимой, 1 час — летом.'
                    },
                    {
                        id: 2,
                        text: 'Через 1 час — зимой, 2 часа — летом.'
                    },
                    {
                        id: 3,
                        text: '30 – 40 минут, независимо, от времени года.'
                    },
                    {
                        id: 4,
                        text: 'Не снимать во избежание кровопотери, несовместимой с жизнью.'
                    }
                ],
                correctId: 4
            }
        ]
    },
                {
        id: 19,
        title: 'Билет №19',
        list: [
            {
                id: 1,
                text: 'НА КАКОМ РАССТОЯНИИ ДОЛЖНЫ УСТАНАВЛИВАТЬСЯ БАЛЛОНЫ ОТ ОТОПИТЕЛЬНЫХ ПРИБОРОВ И ОТ ИСТОЧНИКОВ С ОТКРЫТЫМ ОГНЕМ?',
                answers: [
                    {
                        id: 1,
                        text: 'На расстоянии 1 м и 5 м соответственно.'
                    },
                    {
                        id: 2,
                        text: 'На расстоянии 0,8 м и 4 м соответственно.'
                    },
                    {
                        id: 3,
                        text: 'На расстоянии 0,5 м и 3,5 м соответственно.'
                    },
                    {
                        id: 4,
                        text: 'На расстоянии 0,5 м и 4,5 м соответственно.'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'КАКИЕ ТРЕБОВАНИЯ БЕЗОПАСНОСТИ ПРИ ПРОИЗВОДСТВЕ РАБОТ КРАНАМИ УКАЗАНЫ НЕВЕРНО?',
                answers: [
                    {
                        id: 1,
                        text: 'Сектор перемещения стрелы до начала работ должен быть ограничен шестами с флажками, а в ночное время - веревками со световозвращающими плакатами.'
                    },
                    {
                        id: 2,
                        text: 'При всех работах в ОРУ и в пределах охранной зоны ВЛ без снятия напряжения механизмы и грузоподъемные машины должны заземляться.'
                    },
                    {
                        id: 3,
                        text: 'Установка и работа грузоподъемных механизмов непосредственно под проводами ВЛ напряжением до 35 кВ включительно, находящимися под напряжением, не допускается.'
                    },
                    {
                        id: 4,
                        text: 'При работах на угловых опорах не допускается устанавливать телескопическую вышку внутри угла, образованного проводами.'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'В КАКОМ СЛУЧАЕ НАРУШЕН ПОРЯДОК ОРГАНИЗАЦИИ РАБОТ ПО РАСПОРЯЖЕНИЮ?',
                answers: [
                    {
                        id: 1,
                        text: 'Допускается выдавать распоряжение исполнителю работ в том случае, когда допуск на рабочем месте не требуется (в электроустановках, не имеющих местного оперативного персонала).'
                    },
                    {
                        id: 2,
                        text: 'Работы, выполнение которых предусмотрено по распоряжению, могут по усмотрению работника, выдающего распоряжение, проводиться по наряду.'
                    },
                    {
                        id: 3,
                        text: 'Распоряжение допускается выдавать для работы поочередно на нескольких электроустановках (присоединениях).'
                    },
                    {
                        id: 4,
                        text: 'Допуск к работам по распоряжению должен быть оформлен только в оперативном журнале.'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'КАКИМ ДОЛЖНО БЫТЬ НАПРЯЖЕНИЕ ХОЛОСТОГО ХОДА ВТОРИЧНОЙ ОБМОТКИ СВАРОЧНОГО ТРАНСФОРМАТОРА МАШИНЫ КОНТАКТНОЙ СВАРКИ ПРИ НОМИНАЛЬНОМ НАПРЯЖЕНИИ СЕТИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не выше 50 В.'
                    },
                    {
                        id: 2,
                        text: 'Не выше 60 В.'
                    },
                    {
                        id: 3,
                        text: 'Не выше 70 В.'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'ПРИ КАКОМ ЧИСЛЕ КАБЕЛЕЙ ДОПУСКАЕТСЯ ОСУЩЕСТВЛЯТЬ ИХ ПРОКЛАДКУ НЕПОСРЕДСТВЕННО В ГРУНТЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не более четырех.'
                    },
                    {
                        id: 2,
                        text: 'Не более шести.'
                    },
                    {
                        id: 3,
                        text: 'Не более восьми.'
                    },
                    {
                        id: 4,
                        text: 'Не более десяти.'
                    }
                ],
                correctId: 1
            }
        ]
    },
                {
        id: 20,
        title: 'Билет №20',
        list: [
            {
                id: 1,
                text: 'ЧТО ДОЛЖНО БЫТЬ ОБЕСПЕЧЕНО ПРИ ПРОКЛАДКЕ ПРОВОДОВ И КАБЕЛЕЙ В ТРУБАХ, ГЛУХИХ КОРОБАХ, ГИБКИХ МЕТАЛЛИЧЕСКИХ РУКАВАХ И ЗАМКНУТЫХ КАНАЛАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Изоляция труб, глухих коробов, гибких металлических рукавов и замкнутых каналов'
                    },
                    {
                        id: 2,
                        text: 'Возможность замены проводов и кабелей'
                    },
                    {
                        id: 3,
                        text: 'Защита от атмосферных осадков'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'ДЛЯ ЧЕГО СЛУЖИТ ВОЛОКОННО-ОПТИЧЕСКАЯ ЛИНИЯ СВЯЗИ НА ВОЗДУШНЫХ ЛИНИЯХ ЭЛЕКТРОПЕРЕДАЧИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Для электропередачи.'
                    },
                    {
                        id: 2,
                        text: 'Для передачи информации.'
                    },
                    {
                        id: 3,
                        text: 'Для повышения эффективности диспетчерского управления.'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'ЧТО ОБЯЗАН СДЕЛАТЬ ДОПУСКАЮЩИЙ, ОСУЩЕСТВЛЯЮЩИЙ ПЕРВИЧНЫЙ ДОПУСК БРИГАДЫ К РАБОТЕ ПО НАРЯДУ ИЛИ РАСПОРЯЖЕНИЮ?',
                answers: [
                    {
                        id: 1,
                        text: 'Допускающий должен проверить подготовку рабочего места.'
                    },
                    {
                        id: 2,
                        text: 'Проверить соответствие состава бригады, указанного в наряде или распоряжении по именным удостоверениям.'
                    },
                    {
                        id: 3,
                        text: 'Доказать бригаде, что напряжение отсутствует, показом установленных заземлений или проверкой отсутствия напряжения, если заземления не видны с рабочего места.'
                    },
                    {
                        id: 4,
                        text: 'Доказать бригаде, что напряжение отсутствует, показом установленных заземлений, а в электроустановках напряжением 35 кВ и ниже (где позволяет конструктивное исполнение) - последующим прикосновением рукой к токоведущим частям.'
                    },
                    {
                        id: 5,
                        text: 'Все перечисленное.'
                    }
                ],
                correctId: 5
            },
            {
                id: 4,
                text: 'С КАКОЙ ПЕРИОДИЧНОСТЬЮ ДОЛЖНЫ ПРОВОДИТЬСЯ ЭКСПЛУАТАЦИОННЫЕ МЕХАНИЧЕСКИЕ ИСПЫТАНИЯ ПРИСТАВНЫХ ИЗОЛИРУЮЩИХ ЛЕСТНИЦ И СТРЕМЯНОК?',
                answers: [
                    {
                        id: 1,
                        text: 'Один раз в 6 месяцев.'
                    },
                    {
                        id: 2,
                        text: 'Один раз в 12 месяцев.'
                    },
                    {
                        id: 3,
                        text: 'Один раз в 24 месяца.'
                    },
                    {
                        id: 4,
                        text: 'Один раз в 36 месяцев.'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'КАКИЕ ДЕЙСТВИЯ НЕДОПУСТИМЫ В СЛУЧАЯХ РАНЕНИЯ ГЛАЗ?',
                answers: [
                    {
                        id: 1,
                        text: 'Промывать водой колотые и резаные раны глаз и век и удалять торчащие из глаза инородные предметы.'
                    },
                    {
                        id: 2,
                        text: 'Укладывать пострадавшего с ранением глаз на спину.'
                    },
                    {
                        id: 3,
                        text: 'Накрывать чистой салфеткой пострадавший глаз и фиксировать повязкой оба глаза.'
                    },
                    {
                        id: 4,
                        text: 'Вызывать скорую помощь.'
                    }
                ],
                correctId: 1
            }
        ]
    },    
];