window.name = 'Тест по электробезопасности выше 1000В. ГРУППА II.'
window.tickets = [
    {
        id: 1,
        title: 'Билет №1',
        list: [
            {
                id: 1,
                text: 'КАК КЛАССИФИЦИРУЮТСЯ ПОМЕЩЕНИЯ В ОТНОШЕНИИ ОПАСНОСТИ ПОРАЖЕНИЯ ЛЮДЕЙ ЭЛЕКТРИЧЕСКИМ ТОКОМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Помещения без повышенной опасности и помещения с повышенной опасностью.'
                    },
                    {
                        id: 2,
                        text: 'Помещения без повышенной опасности, помещения с повышенной опасностью, особо опасные помещения'
                    },
                    {
                        id: 3,
                        text: 'Неопасные, опасные и особо опасные помещения'
                    },
                    {
                        id: 4,
                        text: 'Неопасные, малоопасные, опасные и особо опасные помещения'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'КАКАЯ ЭЛЕКТРОУСТАНОВКА СЧИТАЕТСЯ ДЕЙСТВУЮЩЕЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Исправная электроустановка'
                    },
                    {
                        id: 2,
                        text: 'Электроустановка или ее часть, которая находится под напряжением, либо на которую напряжение может быть подано включением коммутационных аппаратов'
                    },
                    {
                        id: 3,
                        text: 'Электроустановка, которая находится в постоянной эксплуатации'
                    },
                    {
                        id: 4,
                        text: 'Электроустановка, которая находится под напряжением не ниже 220 В'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'НА КОГО РАСПРОСТРАНЯЮТСЯ ПРАВИЛА ПО ОХРАНЕ ТРУДА ПРИ ЭКСПЛУАТАЦИИ ЭЛЕКТРОУСТАНОВОК?',
                answers: [
                    {
                        id: 1,
                        text: 'На работников промышленных предприятий, в составе которых имеются электроустановки'
                    },
                    {
                        id: 2,
                        text: 'На работников организаций независимо от форм собственности и организационно-правовых форм и других физических лиц, занятых техническим обслуживанием электроустановок, проводящих в них оперативные переключения, организующих и выполняющих испытания и измерения'
                    },
                    {
                        id: 3,
                        text: 'На работодателей - юридических и физических лиц независимо от их организационно-правовых форм и работников из числа электротехнического, электротехнологического и неэлектротехнического персонала организаций (далее - работники), занятых техническим обслуживанием электроустановок, проводящих в них оперативные переключения, организующих и выполняющих строительные, монтажные, наладочные, ремонтные работы, испытания и измерения, а также осуществляющих управление технологическими режимами работы объектов электроэнергетики и энергопринимающих установок потребителей'
                    },
                    {
                        id: 4,
                        text: 'На работников всех организаций независимо от формы собственности, занятых техническим обслуживанием электроустановок и выполняющих в них строительные, монтажные и ремонтные работы'
                    }
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'КАКИЕ ИЗ ПЕРЕЧИСЛЕННЫХ ЭЛЕКТРОЗАЩИТНЫХ СРЕДСТВ И СРЕДСТВ ИНДИВИДУАЛЬНОЙ ЗАЩИТЫ НЕ НУМЕРУЮТСЯ ДЛЯ УЧЕТА ПРИ ВВОДЕ ИХ В ЭКСПЛУАТАЦИЮ?',
                answers: [
                    {
                        id: 1,
                        text: 'Каски защитные, диэлектрические ковры, изолирующие подставки, плакаты безопасности, защитные ограждения, штанги для переноса и выравнивания потенциала'
                    },
                    {
                        id: 2,
                        text: 'Диэлектрические перчатки, галоши, боты'
                    },
                    {
                        id: 3,
                        text: 'Изолирующие накладки и колпаки'
                    },
                    {
                        id: 4,
                        text: 'Лестницы приставные и стремянки изолирующие стеклопластиковые'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'ЧТО НЕОБХОДИМО СДЕЛАТЬ В ПЕРВУЮ ОЧЕРЕДЬ, ЧТОБЫ ПОМОЧЬ ПОСТРАДАВШЕМУ НА МЕСТЕ ПРОИСШЕСТВИЯ, ЕСЛИ СУЩЕСТВУЕТ ОПАСНОСТЬ (ВОЗГОРАНИЕ, ВЗРЫВ, ОБВАЛ И ПРОЧЕЕ)?',
                answers: [
                    {
                        id: 1,
                        text: 'Приступить к оказанию первой помощи на месте происшествия'
                    },
                    {
                        id: 2,
                        text: 'Вынести пострадавшего из опасной зоны с соблюдением правил собственной безопасности'
                    },
                    {
                        id: 3,
                        text: 'Приступить к выяснению причины и обстоятельства случившегося'
                    },
                    {
                        id: 4,
                        text: 'Покинуть опасное место и вызвать профессиональных спасателей'
                    }
                ],
                correctId: 2
            }
        ]
    },
    {
        id: 2,
        title: 'Билет №2',
        list: [
            {
                id: 1,
                text: 'ЧТО ЯВЛЯЕТСЯ ЗАЗЕМЛЯЮЩИМ КОНТУРОМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Проводящая часть или совокупность соединенных между собой проводящих частей, находящихся в электрическом контакте с землей непосредственно или через проводящую среду'
                    },
                    {
                        id: 2,
                        text: 'Совокупность заземлителя и заземляющих проводников'
                    },
                    {
                        id: 3,
                        text: 'Заземляющий проводник в виде замкнутой петли вокруг здания в земле или на ее поверхности'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'КАКОЕ ОБУЧЕНИЕ В ОБЯЗАТЕЛЬНОМ ПОРЯДКЕ ДОЛЖНЫ ПРОЙТИ СОТРУДНИКИ, ЧТОБЫ ПОЛУЧИТЬ ДОПУСК К РАБОТЕ НА ОБЪЕКТЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Обучение на курсах повышения квалификации по специальности.'
                    },
                    {
                        id: 2,
                        text: 'Обучение правилам действия в чрезвычайных ситуациях.'
                    },
                    {
                        id: 3,
                        text: 'Обучение и инструктаж по санитарно-гигиеническим правилам.'
                    },
                    {
                        id: 4,
                        text: 'Обучение мерам пожарной безопасности.'
                    }
                ],
                correctId: 4
            },
            {
                id: 3,
                text: 'КАКИЕ ИЗ ПЕРЕЧИСЛЕННЫХ РАБОТНИКОВ ЯВЛЯЮТСЯ ТВЕТСТВЕННЫМИ ЗА БЕЗОПАСНОЕ ВЕДЕНИЕ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Только выдающий наряд, отдающий распоряжение, утверждающий перечень работ, выполняемых в порядке текущей эксплуатации.'
                    },
                    {
                        id: 2,
                        text: 'Только ответственный руководитель работ, допускающий, производитель работ, наблюдающий и член бригады.'
                    },
                    {
                        id: 3,
                        text: 'Все перечисленные работники.'
                    },
                    {
                        id: 4,
                        text: 'Все перечисленные работники, а также выдающий разрешение на подготовку рабочего места и на допуск в случаях, определенных в пункте 5.14 Правил.'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'КАКИЕ ПЛАКАТЫ ИЗ ПЕРЕЧИСЛЕННЫХ ОТНОСЯТСЯ К УКАЗАТЕЛЬНЫМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не включать! Работают люди.'
                    },
                    {
                        id: 2,
                        text: 'Работа под напряжением. Повторно не включать.'
                    },
                    {
                        id: 3,
                        text: 'Заземлено.'
                    },
                    {
                        id: 4,
                        text: 'Осторожно! Электрическое напряжение.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'КАКАЯ ДОЛЖНА БЫТЬ ДЛИНА ГИБКОГО КАБЕЛЯ, СОЕДИНЯЮЩЕГО ИСТОЧНИК СВАРОЧНОГО ТОКА И КОММУТАЦИОННЫЙ АППАРАТ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не больше 15 м.'
                    },
                    {
                        id: 2,
                        text: 'Не больше 30 м.'
                    },
                    {
                        id: 3,
                        text: 'Не больше 10 м.'
                    },
                ],
                correctId: 1
            }
        ]
    },
    {
        id: 3,
        title: 'Билет №3',
        list: [
            {
                id: 1,
                text: 'КАКИЕ ПОМЕЩЕНИЯ ОТНОСЯТСЯ К ПОМЕЩЕНИЯМ С ПОВЫШЕННОЙ ОПАСНОСТЬЮ ПОРАЖЕНИЯ ЛЮДЕЙ ЭЛЕКТРИЧЕСКИМ ТОКОМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Помещения, характеризующиеся наличием сырости или токопроводящей пыли.'
                    },
                    {
                        id: 2,
                        text: 'Помещения, характеризующиеся наличием металлических, земляных, железобетонных и других токопроводящих полов.'
                    },
                    {
                        id: 3,
                        text: 'Помещения, характеризующиеся наличием высокой температуры.'
                    },
                    {
                        id: 4,
                        text: 'Помещения, характеризующиеся возможностью одновременного прикосновения человека к металлоконструкциям зданий, имеющим соединение с землей, технологическим аппаратам, механизмам и т.п., с одной стороны, и к металлическим корпусам электрооборудования (открытым проводящим частям) - с другой.'
                    },
                    {
                        id: 5,
                        text: 'Любое из перечисленных помещений относится к помещениям с повышенной опасностью.'
                    }
                ],
                correctId: 5
            },
            {
                id: 2,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ЭКСПЛУАТАЦИЯ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Стадия жизненного цикла изделия, на которой реализуется, поддерживается или восстанавливается его качество'
                    },
                    {
                        id: 2,
                        text: 'Комплекс мероприятий, включающий в себя техническое обслуживание инженерных систем и коммуникаций'
                    },
                    {
                        id: 3,
                        text: 'Поддержание жизненного цикла изделия с целью его соответствия установленным требованиям технической документации'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КАКИЕ ТРЕБОВАНИЯ К РАБОТНИКАМ, ЗАНЯТЫМ НА РАБОТАХ С ВРЕДНЫМИ И (ИЛИ) ОПАСНЫМИ УСЛОВИЯМИ ТРУДА УКАЗАНЫ НЕВЕРНО?',
                answers: [
                    {
                        id: 1,
                        text: 'Работники обязаны проходить обучение безопасным методам и приемам выполнения работ в электроустановках.'
                    },
                    {
                        id: 2,
                        text: 'Работники, занятые на работах с вредными и (или) опасными условиями труда должны проходить только предварительные (при поступлении на работу) медицинские осмотры (обследования) для определения пригодности этих работников для выполнения поручаемой работы.'
                    },
                    {
                        id: 3,
                        text: 'Работники должны проходить обучение по оказанию первой помощи пострадавшему на производстве до допуска к самостоятельной работе.'
                    },
                    {
                        id: 4,
                        text: 'Электротехнический персонал кроме обучения оказанию первой помощи пострадавшему на производстве должен быть обучен приемам освобождения пострадавшего от действия электрического тока с учетом специфики обслуживаемых (эксплуатируемых) электроустановок.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'В КАКИХ ЭЛЕКТРОУСТАНОВКАХ ПРИ ПОЛЬЗОВАНИИ УКАЗАТЕЛЕМ НАПРЯЖЕНИЯ НЕОБХОДИМО НАДЕВАТЬ ДИЭЛЕКТРИЧЕСКИЕ ПЕРЧАТКИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Во всех электроустановках напряжением до и выше 1000 В.'
                    },
                    {
                        id: 2,
                        text: 'В электроустановках напряжением до 1000 В.'
                    },
                    {
                        id: 3,
                        text: 'В электроустановках напряжением выше 1000 В.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'КАК СЛЕДУЕТ ПРИБЛИЖАТЬСЯ К ПОСТРАДАВШЕМУ, ЕСЛИ ОН ЛЕЖИТ В ЗОНЕ ШАГОВОГО НАПРЯЖЕНИЯ ИЛИ КАСАЕТСЯ ЭЛЕКТРИЧЕСКОГО ПРОВОДА?',
                answers: [
                    {
                        id: 1,
                        text: 'Широкими шагами.'
                    },
                    {
                        id: 2,
                        text: 'Обычным шагом.'
                    },
                    {
                        id: 3,
                        text: 'Только в диэлектрических ботах или "гусиным шагом" - без отрыва ступней ног от земли и без создания разрыва между стопами.'
                    },
                    {
                        id: 4,
                        text: 'Приближаться к пострадавшему нельзя до снятия напряжения.'
                    }
                ],
                correctId: 3
            }
        ]
    },
        {
        id: 4,
        title: 'Билет №4',
        list: [
            {
                id: 1,
                text: 'ЧТО ЯВЛЯЕТСЯ ЗАЗЕМЛИТЕЛЕМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Заземляющий проводник в виде замкнутой петли вокруг здания в земле или на ее поверхности.'
                    },
                    {
                        id: 2,
                        text: 'Проводящая часть или совокупность соединенных между собой проводящих частей, находящихся в электрическом контакте с землей непосредственно или через проводящую среду.'
                    },
                    {
                        id: 3,
                        text: 'Совокупность соединенных между собой проводящих частей, сечением не менее 50 мм2.'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'КАКИМ ОБРАЗОМ ДО РАБОТНИКОВ ОРГАНИЗАЦИИ ДОВОДИТСЯ ИНФОРМАЦИЯ О НОМЕРЕ ТЕЛЕФОНА ВЫЗОВА ПОЖАРНОЙ ОХРАНЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'Номер телефона вызова пожарной охраны объявляется на производственных собраниях.'
                    },
                    {
                        id: 2,
                        text: 'Номер телефона вызова пожарной охраны находится у вахтера на проходной.'
                    },
                    {
                        id: 3,
                        text: 'В складских, производственных, административных и общественных помещениях руководитель организации обеспечивает наличие табличек с номером телефона для вызова пожарной охраны.'
                    },
                    {
                        id: 4,
                        text: 'Номер телефона вызова пожарной охраны находится на доске объявлений организации.'
                    }
                ],
                correctId: 3
            },
            {
                id: 3,
                text: 'ЧТО ДОЛЖЕН ПРЕДПРИНЯТЬ РАБОТНИК, В СЛУЧАЕ ЕСЛИ ОН НЕ ИМЕЕТ ПРАВА ПРИНЯТЬ МЕРЫ ПО УСТРАНЕНИЮ НАРУШЕНИЙ ТРЕБОВАНИЙ ПРАВИЛ, ПРЕДСТАВЛЯЮЩИХ ОПАСНОСТЬ ДЛЯ ЛЮДЕЙ, НЕИСПРАВНОСТЕЙ ЭЛЕКТРОУСТАНОВОК, МАШИН, МЕХАНИЗМОВ, ПРИСПОСОБЛЕНИЙ, ИНСТРУМЕНТА, СРЕДСТВ ЗАЩИТЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'Сообщить о неисправности начальнику цеха.'
                    },
                    {
                        id: 2,
                        text: 'Сообщить о неисправности непосредственному руководителю.'
                    },
                    {
                        id: 3,
                        text: 'Сообщить дежурному диспетчеру.'
                    }                    
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'НА КАКОЕ ВРЕМЯ ДОПУСКАЕТСЯ РАСПОЛАГАТЬ СВАРОЧНЫЕ ПОСТЫ ВО ВЗРЫВО- И ПОЖАРООПАСНЫХ ЗОНАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Постоянно, по согласованию с Ростехнадзором.'
                    },
                    {
                        id: 2,
                        text: 'Временно, по согласованию с главным энергетиком эксплуатирующей организации.'
                    },
                    {
                        id: 3,
                        text: 'Только в период производства временных электросварочных работ, выполняемых с соблюдением установленных требований по организации безопасного ведения огневых работ на взрыво- и взрывопожароопасных объектах.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ИНСТРУКТАЖ ЦЕЛЕВОЙ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Указания по безопасному выполнению конкретной работы в электроустановке, охватывающие категорию работников, определенных нарядом или распоряжением, от выдавшего наряд, отдавшего распоряжение до члена бригады или исполнителя'
                    },
                    {
                        id: 2,
                        text: 'Указания по безопасному выполнению конкретной работы в электроустановке для членов бригады или исполнителей'
                    },
                    {
                        id: 3,
                        text: 'Указания по безопасному выполнению разовых работ, не связанных с прямыми должностными обязанностями по специальности'
                    }
                ],
                correctId: 1
            }
        ]
    },
        {
        id: 5,
        title: 'Билет №5',
        list: [
            {
                id: 1,
                text: 'КАКИЕ ПОМЕЩЕНИЯ, СОГЛАСНО ПУЭ, НАЗЫВАЮТСЯ СЫРЫМИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Помещения, в которых относительная влажность воздуха не превышает 60 %.'
                    },
                    {
                        id: 2,
                        text: 'Помещения, в которых относительная влажность воздуха превышает 75 %.'
                    },
                    {
                        id: 3,
                        text: 'Помещения, в которых относительная влажность воздуха не превышает 90 %.'
                    },
                    {
                        id: 4,
                        text: 'Помещения, в которых относительная влажность воздуха близка к 100 %.'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'ЧЕМ ДОЛЖНЫ БЫТЬ УКОМПЛЕКТОВАНЫ ЭЛЕКТРОУСТАНОВКИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Защитными средствами, средствами пожаротушения.'
                    },
                    {
                        id: 2,
                        text: 'Средствами пожаротушения, исправным инструментом и средствами оказания первой медицинской помощи.'
                    },
                    {
                        id: 3,
                        text: 'Исправным инструментом.'
                    },
                    {
                        id: 4,
                        text: 'Испытанными защитными средствами, средствами пожаротушения, исправным инструментом и средствами оказания первой помощи.'
                    }
                ],
                correctId: 4
            },
            {
                id: 3,
                text: 'КТО ОТНОСИТСЯ К ОПЕРАТИВНОМУ ПЕРСОНАЛУ?',
                answers: [
                    {
                        id: 1,
                        text: 'Персонал, осуществляющий оперативное управление и обслуживание электроустановок (осмотр, оперативные переключения, подготовку рабочего места, допуск и надзор за работающими, выполнение работ в порядке текущей эксплуатации).'
                    },
                    {
                        id: 2,
                        text: 'Ремонтный персонал, специально обученный и подготовленный для оперативного обслуживания в утвержденном объеме закрепленных за ним электроустановок.'
                    },
                    {
                        id: 3,
                        text: 'Персонал, обеспечивающий техническое обслуживание и ремонт, монтаж, наладку и испытание электрооборудования.'
                    },
                    {
                        id: 4,
                        text: 'Персонал, на которого возложены обязанности по организации технического и оперативного обслуживания, проведения ремонтных, монтажных и наладочных работ в электроустановках.'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'В КАКИХ ЭЛЕКТРОУСТАНОВКАХ МОЖНО ИСПОЛЬЗОВАТЬ КОНТРОЛЬНЫЕ ЛАМПЫ В КАЧЕСТВЕ УКАЗАТЕЛЕЙ НАПРЯЖЕНИЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'В электроустановках напряжением не выше 380 В.'
                    },
                    {
                        id: 2,
                        text: 'В электроустановках напряжением не выше 220 В.'
                    },
                    {
                        id: 3,
                        text: 'В электроустановках напряжением не выше 1000 В.'
                    },
                    {
                        id: 4,
                        text: 'Применение контрольных ламп запрещается.'
                    }
                ],
                correctId: 4
            },
            {
                id: 5,
                text: 'ЧТО НЕОБХОДИМО СДЕЛАТЬ В ПЕРВУЮ ОЧЕРЕДЬ, ЕСЛИ В БЫТОВОМ ВАГОНЧИКЕ С ПЕЧНЫМ ОТОПЛЕНИЕМ У ПОСТРАДАВШЕГО В БЕССОЗНАТЕЛЬНОМ СОСТОЯНИИ ОТМЕЧАЕТСЯ НЕЕСТЕСТВЕННО РОЗОВЫЙ ЦВЕТ КОЖИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Приступить к реанимации.'
                    },
                    {
                        id: 2,
                        text: 'Разбить окно или вынести пострадавшего из бытовки.'
                    },
                    {
                        id: 3,
                        text: 'Дать подышать чистым кислородом.'
                    },
                    {
                        id: 4,
                        text: 'Поднести к носу ватку с нашатырным спиртом.'
                    }
                ],
                correctId: 2
            }
        ]
    },
        {
        id: 6,
        title: 'Билет №6',
        list: [
            {
                id: 1,
                text: 'КАКИЕ ОБЪЕКТЫ ОТНОСЯТСЯ К СПЕЦИАЛЬНЫМ ОБЪЕКТАМ ПО СТЕПЕНИ ОПАСНОСТИ ПОРАЖЕНИЯ МОЛНИЕЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Жилые и административные строения'
                    },
                    {
                        id: 2,
                        text: 'Объекты, представляющие опасность для непосредственного окружения, социальной и физической окружающей среды, прочие объекты, для которых может предусматриваться специальная молниезащита, например, строения высотой более 60 м, игровые площадки, временные сооружения, строящиеся объекты'
                    },
                    {
                        id: 3,
                        text: 'Здания высотой не более 60 м, предназначенные для торговли и промышленного производства'
                    },
                    {
                        id: 4,
                        text: 'Все перечисленные объекты'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'С КАКОЙ ПЕРИОДИЧНОСТЬЮ НА ОБЪЕКТАХ С МАССОВЫМ ПРЕБЫВАНИЕМ ЛЮДЕЙ ДОЛЖНЫ ПРОВОДИТЬСЯ ПРАКТИЧЕСКИЕ ТРЕНИРОВКИ ПО ЭВАКУАЦИИ ЛЮДЕЙ ПРИ ПОЖАРЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не реже одного раза в полугодие.'
                    },
                    {
                        id: 2,
                        text: 'Не реже одного раза в девять месяцев.'
                    },
                    {
                        id: 3,
                        text: 'Не реже одного раза в год.'
                    },
                    {
                        id: 4,
                        text: 'Не реже одного раза в три месяца.'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'ЧТО МОЖЕТ ИСПОЛЬЗОВАТЬСЯ В КАЧЕСТВЕ РЕ-ПРОВОДНИКОВ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ДО 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Стальные трубы электропроводок.'
                    },
                    {
                        id: 2,
                        text: 'Свинцовые оболочки проводов и кабелей.'
                    },
                    {
                        id: 3,
                        text: 'Водопроводные трубы при наличии в них изолирующих вставок.'
                    },
                    {
                        id: 4,
                        text: 'Трубы канализации и центрального отопления.'
                    }     
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'НА КАКИЕ КАТЕГОРИИ ПОДРАЗДЕЛЯЕТСЯ ЭЛЕКТРОТЕХНИЧЕСКИЙ ПЕРСОНАЛ ОРГАНИЗАЦИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'На административно-технический, оперативный и ремонтный.'
                    },
                    {
                        id: 2,
                        text: 'На оперативный, ремонтный и оперативно-ремонтный.'
                    },
                    {
                        id: 3,
                        text: 'На административно-технический, оперативно-ремонтный, оперативный и ремонтный.'
                    },
                    {
                        id: 4,
                        text: 'На административный, ремонтный и оперативный.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'КТО ОТНОСИТСЯ К ОПЕРАТИВНОМУ ПЕРСОНАЛУ?',
                answers: [
                    {
                        id: 1,
                        text: 'Персонал, осуществляющий оперативное управление и обслуживание электроустановок (осмотр, оперативные переключения, подготовку рабочего места, допуск и надзор за работающими, выполнение работ в порядке текущей эксплуатации).'
                    },
                    {
                        id: 2,
                        text: 'Ремонтный персонал, специально обученный и подготовленный для оперативного обслуживания в утвержденном объеме закрепленных за ним электроустановок.'
                    },
                    {
                        id: 3,
                        text: 'Персонал, обеспечивающий техническое обслуживание и ремонт, монтаж, наладку и испытание электрооборудования.'
                    },
                    {
                        id: 4,
                        text: 'Персонал, на которого возложены обязанности по организации технического и оперативного обслуживания, проведения ремонтных, монтажных и наладочных работ в электроустановках.'
                    }
                ],
                correctId: 1
            }
        ]
    },
        {
        id: 7,
        title: 'Билет №7',
        list: [
            {
                id: 1,
                text: 'КАКИЕ ПОМЕЩЕНИЯ, СОГЛАСНО ПУЭ, ОТНОСЯТСЯ К ВЛАЖНЫМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Помещения, в которых относительная влажность воздуха больше 60 %, но не превышает 75 %.'
                    },
                    {
                        id: 2,
                        text: 'Помещения, в которых относительная влажность воздуха в пределах 80 %.'
                    },
                    {
                        id: 3,
                        text: 'Помещения, в которых относительная влажность воздуха больше 75 %, но не превышает 90 %.'
                    },
                    {
                        id: 4,
                        text: 'Помещения, в которых относительная влажность воздуха близка к 100 %.'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'КАКОЙ ПЕРСОНАЛ ОТНОСИТСЯ К ЭЛЕКТРОТЕХНОЛОГИЧЕСКОМУ?',
                answers: [
                    {
                        id: 1,
                        text: 'Персонал, который проводит обслуживание электротехнологических установок, и использует в работе электрические машины, переносной электроинструмент и светильники.'
                    },
                    {
                        id: 2,
                        text: 'Персонал, который проводит ремонт и обслуживание электроустановок'
                    },
                    {
                        id: 3,
                        text: 'Персонал, который проводит монтаж, наладку и испытание электротехнологического оборудования.'
                    },
                    {
                        id: 4,
                        text: 'Персонал, который не попадает под определение электротехнического.'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КТО ОТНОСИТСЯ К АДМИНИСТРАТИВНО-ТЕХНИЧЕСКОМУ ПЕРСОНАЛУ?',
                answers: [
                    {
                        id: 1,
                        text: 'Работники, осуществляющие оперативное управление и обслуживание электроустановок (осмотр, оперативные переключения, подготовку рабочего места, допуск и надзор за работающими, выполнение работ в порядке текущей эксплуатации).'
                    },
                    {
                        id: 2,
                        text: 'Руководящие работники и специалисты, на которых возложены обязанности по организации технического и оперативного обслуживания, проведения ремонтных, монтажных и наладочных работ в электроустановках.'
                    },
                    {
                        id: 3,
                        text: 'Работники, специально обученные и подготовленные для оперативного обслуживания в утвержденном объеме закрепленных за ним электроустановок.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'КАКИМ ДОЛЖНО БЫТЬ НАПРЯЖЕНИЕ ИНДИКАЦИИ УКАЗАТЕЛЕЙ НАПРЯЖЕНИЯ ДО 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Не более 50 В'
                    },
                    {
                        id: 2,
                        text: 'В пределах 55 - 60 В'
                    },
                    {
                        id: 3,
                        text: 'В пределах 60 - 65 В'
                    },
                    {
                        id: 4,
                        text: 'В пределах 65 - 70 В'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'ЧТО ИЗ ПЕРЕЧИСЛЕННОГО НЕ ДОПУСКАЕТСЯ ДЕЛАТЬ ПРИ ОКАЗАНИИ ПОМОЩИ В ЗАГАЗОВАННОМ ПОМЕЩЕНИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Только пользоваться спичками и открытым огнем для освещения места происшествия.'
                    },
                    {
                        id: 2,
                        text: 'Только включать электрооборудование.'
                    },
                    {
                        id: 3,
                        text: 'Только использовать металлический инструмент для демонтажа металлоконструкций.'
                    },
                    {
                        id: 4,
                        text: 'Все перечисленное.'
                    }
                ],
                correctId: 4
            }
        ]
    },
        {
        id: 8,
        title: 'Билет №8',
        list: [
            {
                id: 1,
                text: 'КАКИЕ ИЗ ПЕРЕЧИСЛЕННЫХ ОБЪЕКТОВ ОТНОСЯТСЯ К ОБЫЧНЫМ ОБЪЕКТАМ ПО СТЕПЕНИ ОПАСНОСТИ ПОРАЖЕНИЯ МОЛНИЕЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Только жилые и административные строения.'
                    },
                    {
                        id: 2,
                        text: 'Объекты, представляющие опасность для непосредственного окружения, социальной и физической окружающей среды, прочие объекты, для которых может предусматриваться специальная молниезащита, например, строения высотой более 60 м, игровые площадки, временные сооружения, строящиеся объекты.'
                    },
                    {
                        id: 3,
                        text: 'Жилые и административные строения, а также здания и сооружения, высотой не более 60 м, предназначенные для торговли, промышленного производства, сельского хозяйства.'
                    },
                    {
                        id: 4,
                        text: 'Все перечисленные объекты.'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'КУДА ДОЛЖНЫ СКЛАДЫВАТЬСЯ ИСПОЛЬЗОВАННЫЕ ПРОМАСЛЕННЫЕ ОБТИРОЧНЫЕ МАТЕРИАЛЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'В контейнеры из негорючего материала с закрывающейся крышкой.'
                    },
                    {
                        id: 2,
                        text: 'В специальные контейнеры вместимостью не более 1,0 м3 с надписью "Для ветоши".'
                    },
                    {
                        id: 3,
                        text: 'В деревянные закрывающиеся ящики обработанные огнезащитными составами вместимостью не более 1,5 м3с надписью "Для ветоши".'
                    },
                    {
                        id: 4,
                        text: 'В металлические ведра с крышкой и надписью "Для ветоши".'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'ЧТО ЗАПРЕЩЕНО РАБОТНИКУ ПРИ ВЫПОЛНЕНИИ РАБОТ С ПРИМЕНЕНИЕМ ПЕРЕНОСНОГО ЭЛЕКТРОИНСТРУМЕНТА?',
                answers: [
                    {
                        id: 1,
                        text: 'Выполнять тестирование устройства защитного отключения.'
                    },
                    {
                        id: 2,
                        text: 'Проверять комплектность и надежность крепления деталей.'
                    },
                    {
                        id: 3,
                        text: 'Проверять исправность цепи заземления у машин I класса.'
                    },
                    {
                        id: 4,
                        text: 'Разбирать ручные электрические машины и электроинструмент, производить какой-либо ремонт.'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'КАКИЕ ПОМЕЩЕНИЯ, СОГЛАСНО ПУЭ, НАЗЫВАЮТСЯ СУХИМИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Помещения, в которых относительная влажность воздуха не превышает 60 %.'
                    },
                    {
                        id: 2,
                        text: 'Помещения, в которых относительная влажность воздуха не превышает 75 %.'
                    },
                    {
                        id: 3,
                        text: 'Помещения, в которых относительная влажность воздуха не превышает 70 %.'
                    },
                    {
                        id: 4,
                        text: 'Помещения, в которых относительная влажность воздуха близка к 65 %.'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'В ТЕЧЕНИЕ КАКОГО СРОКА ДОЛЖНА ПРОВОДИТЬСЯ СТАЖИРОВКА ЭЛЕКТРОТЕХНИЧЕСКОГО ПЕРСОНАЛА НА РАБОЧЕМ МЕСТЕ ДО НАЗНАЧЕНИЯ НА САМОСТОЯТЕЛЬНУЮ РАБОТУ?',
                answers: [
                    {
                        id: 1,
                        text: 'От 1 до 5 смен.'
                    },
                    {
                        id: 2,
                        text: 'От 2 до 4 смен.'
                    },
                    {
                        id: 3,
                        text: 'КОт 2 до 10 смен.'
                    },
                    {
                        id: 4,
                        text: 'От 2 до 14 смен.'
                    }
                ],
                correctId: 4
            }
        ]
    },
        {
        id: 9,
        title: 'Билет №9',
        list: [
            {
                id: 1,
                text: 'КАКИМ ОБРАЗОМ ДОЛЖНЫ БЫТЬ ОБОЗНАЧЕНЫ НУЛЕВЫЕ РАБОЧИЕ (НЕЙТРАЛЬНЫЕ) ПРОВОДНИКИ В ЭЛЕКТРОУСТАНОВКАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Буквой N и голубым цветом.'
                    },
                    {
                        id: 2,
                        text: 'Буквой N и белым цветом.'
                    },
                    {
                        id: 3,
                        text: 'Буквой Н и голубым цветом.'
                    },
                    {
                        id: 4,
                        text: 'Буквой Н и серым цветом.'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'КАКАЯ ПЕРИОДИЧНОСТЬ ПРОВЕРКИ ЗНАНИЙ ПО ЭЛЕКТРОБЕЗОПАСНОСТИ УСТАНОВЛЕНА ДЛЯ ЭЛЕКТРОТЕХНИЧЕСКОГО ПЕРСОНАЛА, НЕПОСРЕДСТВЕННО ОРГАНИЗУЮЩЕГО И ПРОВОДЯЩЕГО РАБОТЫ ПО ОБСЛУЖИВАНИЮ ДЕЙСТВУЮЩИХ ЭЛЕКТРОУСТАНОВОК?',
                answers: [
                    {
                        id: 1,
                        text: 'Не реже одного раза в год'
                    },
                    {
                        id: 2,
                        text: 'Не реже одного раза в два года'
                    },
                    {
                        id: 3,
                        text: 'Не реже одного раза в три года'
                    },
                    {
                        id: 4,
                        text: 'Не реже одного раза в пять лет'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КАКИМ ДОЛЖНО БЫТЬ РАССТОЯНИЕ ОТ ЛЮДЕЙ И ПРИМЕНЯЕМЫХ ИМИ ИНСТРУМЕНТОВ И ПРИСПОСОБЛЕНИЙ ДО НЕОГРАЖДЕННЫХ ТОКОВЕДУЩИХ ЧАСТЕЙ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ 1-35 КВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не менее 1,0 м.'
                    },
                    {
                        id: 2,
                        text: 'Не менее 0,6 м.'
                    },
                    {
                        id: 3,
                        text: 'Не менее 0,8 м.'
                    },
                    {
                        id: 4,
                        text: 'Без прикосновения не нормируется'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'КАКИМ ОБРАЗОМ ПЕРЕД ПРИМЕНЕНИЕМ ДИЭЛЕКТРИЧЕСКИЕ ПЕРЧАТКИ ПРОВЕРЯЮТСЯ НА НАЛИЧИЕ ПРОКОЛОВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Путем скручивания их в сторону пальцев.'
                    },
                    {
                        id: 2,
                        text: 'Путем растяжки и визуального осмотра.'
                    },
                    {
                        id: 3,
                        text: 'Путем погружения в воду и проверки отсутствия появления пузырьков воздуха.'
                    },
                    {
                        id: 4,
                        text: 'Путем проведения электрических испытаний.'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'ЧТО НЕОБХОДИМО ПРЕДПРИНЯТЬ, ЕСЛИ У ПОСТРАДАВШЕГО НЕТ СОЗНАНИЯ И ПУЛЬСА НА СОННОЙ АРТЕРИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Повернуть пострадавшего на живот.'
                    },
                    {
                        id: 2,
                        text: 'Поднести к носу пострадавшего ватку с нашатырным спиртом.'
                    },
                    {
                        id: 3,
                        text: 'Вызвать скорую помощь и не трогать пострадавшего до прибытия медицинских работников.'
                    },
                    {
                        id: 4,
                        text: 'Приступить к реанимации и вызвать скорую помощь.'
                    }
                ],
                correctId: 4
            }
        ]
    },
        {
        id: 10,
        title: 'Билет №10',
        list: [
            {
                id: 1,
                text: 'КАКИЕ ИЗ ПЕРЕЧИСЛЕННЫХ КОНСТРУКТИВНЫХ ЭЛЕМЕНТОВ ЗДАНИЙ И СООРУЖЕНИЙ МОГУТ РАССМАТРИВАТЬСЯ КАК ЕСТЕСТВЕННЫЕ МОЛНИЕПРИЕМНИКИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Металлические конструкции крыши (фермы, соединенная между собой стальная арматура).'
                    },
                    {
                        id: 2,
                        text: 'Металлические элементы типа водосточных труб.'
                    },
                    {
                        id: 3,
                        text: 'Технологические металлические трубы и резервуары, выполненные из металла толщиной не менее 2,5 мм.'
                    },
                    {
                        id: 4,
                        text: 'Любые элементы из перечисленных.'
                    }
                ],
                correctId: 4
            },
            {
                id: 2,
                text: 'КАКИЕ ЭЛЕКТРИЧЕСКИЕ ПРИБОРЫ НЕ ЗАПРЕЩАЕТСЯ ЭКСПЛУАТИРОВАТЬ ПРАВИЛАМИ ПРОТИВОПОЖАРНОГО РЕЖИМА?',
                answers: [
                    {
                        id: 1,
                        text: 'Электропровода и кабели с видимыми нарушениями изоляции.'
                    },
                    {
                        id: 2,
                        text: 'Светильники со снятыми колпаками (рассеивателями), предусмотренными конструкцией светильника.'
                    },
                    {
                        id: 3,
                        text: 'Электронагревательные приборы с устройствами тепловой защиты и исправными терморегуляторами, которые предусмотрены конструкцией.'
                    },
                    {
                        id: 4,
                        text: 'Самодельные электронагревательные приборы.'
                    }
                ],
                correctId: 3
            },
            {
                id: 3,
                text: 'КТО НАЗНАЧАЕТСЯ ОТВЕТСТВЕННЫМ РУКОВОДИТЕЛЕМ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ ВЫШЕ 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Работники из числа административно-технического персонала, имеющие группу V.'
                    },
                    {
                        id: 2,
                        text: 'Работники из числа административно-технического персонала, имеющие группу IV.'
                    },
                    {
                        id: 3,
                        text: 'Работники из числа оперативного персонала, имеющие группу IV.'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'ЧЕМ ДИЭЛЕКТРИЧЕСКАЯ ОБУВЬ ДОЛЖНА ОТЛИЧАТЬСЯ ОТ ОСТАЛЬНОЙ РЕЗИНОВОЙ ОБУВИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Высотой.'
                    },
                    {
                        id: 2,
                        text: 'Рифленой подошвой.'
                    },
                    {
                        id: 3,
                        text: 'Подкладкой.'
                    },
                    {
                        id: 4,
                        text: 'Цветом.'
                    }
                ],
                correctId: 4
            },
            {
                id: 5,
                text: 'ЧТО КАТЕГОРИЧЕСКИ НЕЛЬЗЯ ДЕЛАТЬ, ЕСЛИ ПОСТРАДАВШИЙ, ДОСТАВЛЕННЫЙ С МОРОЗА В ТЕПЛОЕ ПОМЕЩЕНИЕ, НЕ ЧУВСТВУЕТ ПАЛЬЦЕВ СТОП?',
                answers: [
                    {
                        id: 1,
                        text: 'Все перечисленное.'
                    },
                    {
                        id: 2,
                        text: 'Смазывать ступни вазелином или другой мазью.'
                    },
                    {
                        id: 3,
                        text: 'Снимать сухую обувь и погружать ступни в таз с теплой водой.'
                    },
                    {
                        id: 4,
                        text: 'Растирать ступни шерстяной тканью.'
                    }
                ],
                correctId: 3
            }
        ]
    },
        {
        id: 11,
        title: 'Билет №11',
        list: [
            {
                id: 1,
                text: 'КАКИМ ОБРАЗОМ ОБОЗНАЧАЮТСЯ ПРОВОДНИКИ ЗАЩИТНОГО ЗАЗЕМЛЕНИЯ, А ТАКЖЕ НУЛЕВЫЕ ЗАЩИТНЫЕ ПРОВОДНИКИ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ДО 1 КВ С ГЛУХОЗАЗЕМЛЕННОЙ НЕЙТРАЛЬЮ?',
                answers: [
                    {
                        id: 1,
                        text: 'Обозначаются PE и имеют цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины желтого и зеленого цветов.'
                    },
                    {
                        id: 2,
                        text: 'Обозначаются RE и имеют цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины белого и зеленого цветов.'
                    },
                    {
                        id: 3,
                        text: 'Обозначаются PE и имеют цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины желтого и белого цветов.'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'В ТЕЧЕНИЕ КАКОГО СРОКА СО ДНЯ ПОСЛЕДНЕЙ ПРОВЕРКИ ЗНАНИЙ РАБОТНИКИ, ПОЛУЧИВШИЕ НЕУДОВЛЕТВОРИТЕЛЬНУЮ ОЦЕНКУ, МОГУТ ПРОЙТИ ПОВТОРНУЮ ПРОВЕРКУ ЗНАНИЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не позднее 1 недели со дня последней проверки'
                    },
                    {
                        id: 2,
                        text: 'Не позднее 2 недель со дня последней проверки'
                    },
                    {
                        id: 3,
                        text: 'Не позднее 3 недель со дня последней проверки'
                    },
                    {
                        id: 4,
                        text: 'Не позднее 1 месяца со дня последней проверки.'
                    }
                ],
                correctId: 4
            },
            {
                id: 3,
                text: 'НА КАКОЕ РАССТОЯНИЕ НЕ ДОПУСКАЕТСЯ ПРИБЛИЖЕНИЕ МЕХАНИЗМОВ И ГРУЗОПОДЪЕМНЫХ МАШИН К НАХОДЯЩИМСЯ ПОД НАПРЯЖЕНИЕМ НЕОГРАЖДЕННЫМ ТОКОВЕДУЩИМ ЧАСТЯМ ПРИ ВЫПОЛНЕНИИ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ 110 КВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Менее 2,0 м.'
                    },
                    {
                        id: 2,
                        text: 'Менее 1,5 м.'
                    },
                    {
                        id: 3,
                        text: 'Менее 1,0.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'В КАКИХ ЭЛЕКТРОУСТАНОВКАХ ПРИМЕНЯЮТСЯ УКАЗАТЕЛИ НАПРЯЖЕНИЯ ДЛЯ ПРОВЕРКИ СОВПАДЕНИЯ ФАЗ?',
                answers: [
                    {
                        id: 1,
                        text: 'В электроустановках напряжением до 1000 В.'
                    },
                    {
                        id: 2,
                        text: 'В электроустановках напряжением от 1 кВ до 32 кВ.'
                    },
                    {
                        id: 3,
                        text: 'В электроустановках напряжением от 6 до 110 кВ.'
                    },
                    {
                        id: 4,
                        text: 'В электроустановках напряжением от 10 до 220 кВ.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'В КАКОЙ ПОСЛЕДОВАТЕЛЬНОСТИ СЛЕДУЕТ ДЕЙСТВОВАТЬ, ЕСЛИ ЛЕЖАЩИЙ НА ЗЕМЛЕ НЕ ПОДАЕТ ПРИЗНАКОВ ЖИЗНИ (НЕ ШЕВЕЛИТСЯ, НЕ КРИЧИТ)?',
                answers: [
                    {
                        id: 1,
                        text: 'Немедленно приступить к оценке состояния пострадавшего и, при необходимости, транспортировать его в медицинское учреждение.'
                    },
                    {
                        id: 2,
                        text: 'Поднести к носу пострадавшего ватку с нашатырным спиртом, попросить очевидцев вызвать скорую помощь и перенести пострадавшего в помещение.'
                    },
                    {
                        id: 3,
                        text: 'Вызвать скорую помощь и не трогать пострадавшего до прибытия медицинских работников.'
                    },
                    {
                        id: 4,
                        text: 'Попросить очевидцев вызвать скорую помощь, принести защитную маску для искусственного дыхания и холод, а тем временем немедленно приступить к оценке состояния пострадавшего.'
                    }
                ],
                correctId: 4
            }
        ]
    },
        {
        id: 12,
        title: 'Билет №12',
        list: [
            {
                id: 1,
                text: 'КАКИЕ ИЗ ПЕРЕЧИСЛЕННЫХ КОНСТРУКТИВНЫХ ЭЛЕМЕНТОВ ЗДАНИЙ МОГУТ СЧИТАТЬСЯ ЕСТЕСТВЕННЫМИ ТОКООТВОДАМИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Только металлический каркас здания или сооружения, части фасада.'
                    },
                    {
                        id: 2,
                        text: 'Только соединенная между собой стальная арматура здания или сооружения.'
                    },
                    {
                        id: 3,
                        text: 'Все перечисленные элементы, а также профилированные элементы и опорные металлические конструкции фасада при условии, что их размеры соответствуют указаниям, относящимся к токоотводам, а их толщина составляет не менее 0,5 мм.'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'ПРИ КАКОМ УСЛОВИИ РАЗРЕШАЕТСЯ ИСПОЛЬЗОВАТЬ ЗАПАС ВОДЫ, ПРЕДНАЗНАЧЕННЫЙ ДЛЯ НУЖД ПОЖАРОТУШЕНИЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'При условии, что вода используется для хозяйственных нужд, в количестве не более 10 литров.'
                    },
                    {
                        id: 2,
                        text: 'При условии, что вода используется для производственных целей с последующим восстановлением израсходованного количества воды.'
                    },
                    {
                        id: 3,
                        text: 'При условии, что вода используется для производственных целей в случае аварийного прекращения подачи воды по трубопроводу.'
                    },
                    {
                        id: 4,
                        text: 'Использование для хозяйственных и (или) производственных целей запас воды, предназначенный для нужд пожаротушения, запрещается.'
                    }
                ],
                correctId: 4
            },
            {
                id: 3,
                text: 'ДОПУСКАЕТСЯ ЛИ ПРОХОЖДЕНИЕ ВЛ ПО ТЕРРИТОРИИ СТАДИОНОВ, УЧЕБНЫХ И ДЕТСКИХ УЧРЕЖДЕНИЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не допускается.'
                    },
                    {
                        id: 2,
                        text: 'Допускается.'
                    },
                    {
                        id: 3,
                        text: 'Допускается при согласовании с Ростехнадзором.'
                    },
                    {
                        id: 4,
                        text: 'Допускается при соответствующем обосновании в рабочей документации.'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'В КАКОМ СЛУЧАЕ НАРУШЕНЫ ТРЕБОВАНИЯ ПРАВИЛ ПРИ ЗИМНЕЙ РАСКОПКЕ МЕСТ ПРОХОЖДЕНИЯ КАБЕЛЕЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Раскопки на глубину более 0,4 м в местах прохождения кабелей должны выполняться с отогревом грунта.'
                    },
                    {
                        id: 2,
                        text: 'От поверхности отогреваемого слоя до кабелей должен сохраняться слой грунта толщиной не менее 0,15 м.'
                    },
                    {
                        id: 3,
                        text: 'Оттаявший грунт следует убирать с применением ломов.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'НА КАКОЙ СРОК ВЫДАЕТСЯ РАСПОРЯЖЕНИЕ НА ПРОИЗВОДСТВО РАБОТ В ЭЛЕКТРОУСТАНОВКАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не более 10 календарных дней со дня начала работы.'
                    },
                    {
                        id: 2,
                        text: 'Распоряжение носит разовый характер, срок его действия определяется продолжительностью рабочего дня исполнителей.'
                    },
                    {
                        id: 3,
                        text: 'Не более 10 рабочих дней со дня начала работы.'
                    },
                    {
                        id: 4,
                        text: 'На все время проведения работ.'
                    }
                ],
                correctId: 2
            }
        ]
    },
        {
        id: 13,
        title: 'Билет №13',
        list: [
            {
                id: 1,
                text: 'КАКИМ ЦВЕТОМ ДОЛЖНЫ БЫТЬ ОБОЗНАЧЕНЫ ШИНЫ ТРЕХФАЗНОГО ТОКА?',
                answers: [
                    {
                        id: 1,
                        text: 'Шины фазы A - зеленым, фазы B - желтым, фазы C - красным цветом'
                    },
                    {
                        id: 2,
                        text: 'Шины фазы A - зеленым, фазы B - красным, фазы C - желтым цветом'
                    },
                    {
                        id: 3,
                        text: 'Шины фазы A - желтым, фазы B - зеленым, фазы C - красным цветом'
                    },
                    {
                        id: 4,
                        text: 'Шины фазы A - красным, фазы B - зеленым, фазы C - желтым цветом'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'КАКАЯ ПРОВЕРКА ЗНАНИЙ ПРОВОДИТСЯ У ПЕРСОНАЛА ПРИ НАЗНАЧЕНИИ ИЛИ ПЕРЕВОДЕ НА ДРУГУЮ РАБОТУ, ЕСЛИ НОВЫЕ ОБЯЗАННОСТИ ТРЕБУЮТ ДОПОЛНИТЕЛЬНЫХ ЗНАНИЙ НОРМ И ПРАВИЛ?',
                answers: [
                    {
                        id: 1,
                        text: 'Первичная'
                    },
                    {
                        id: 2,
                        text: 'Повторная'
                    },
                    {
                        id: 3,
                        text: 'Очередная'
                    },
                    {
                        id: 4,
                        text: 'Внеочередная'
                    }
                ],
                correctId: 4
            },
            {
                id: 3,
                text: 'НА КАКОЕ РАССТОЯНИЕ НЕ ДОПУСКАЕТСЯ ПРИБЛИЖАТЬСЯ РАБОТНИКАМ К НАХОДЯЩИМСЯ ПОД НАПРЯЖЕНИЯМ НЕОГРАЖДЕННЫМ ТОКОВЕДУЩИМ ЧАСТЯМ ОРУ 220 КВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Ближе 2,0 метров'
                    },
                    {
                        id: 2,
                        text: 'Ближе 2,5 метров'
                    },
                    {
                        id: 3,
                        text: 'Ближе 3,0 метров'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'КАКОЙ ДОЛЖНА БЫТЬ ДЛИНА ДИЭЛЕКТРИЧЕСКИХ ПЕРЧАТОК?',
                answers: [
                    {
                        id: 1,
                        text: 'Не менее 350 мм'
                    },
                    {
                        id: 2,
                        text: 'Длина бесшовных перчаток - 300 - 310 мм'
                    },
                    {
                        id: 3,
                        text: 'Длина перчаток со швом - 310- 320 мм'
                    },
                    {
                        id: 4,
                        text: 'Длина двупалых перчаток - 320-340 мм'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'ЧТО НЕОБХОДИМО СДЕЛАТЬ, ЕСЛИ РУКАВ ИЛИ БРЮКИ ПОСТРАДАВШЕГО ПРОПИТАНЫ КРОВЬЮ, ИЛИ ВОЗЛЕ ЕГО КОНЕЧНОСТИ РАСТЕКАЕТСЯ ЛУЖА КРОВИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Немедленно транспортировать пострадавшего в медицинское учреждение'
                    },
                    {
                        id: 2,
                        text: 'Вызвать скорую помощь и не трогать пострадавшего до прибытия медицинских работников'
                    },
                    {
                        id: 3,
                        text: 'Попросить очевидцев вызвать скорую помощь и принести жгут, бинты, холод, а тем временем без промедления пережать рукой плечевую или бедренную артерию выше раны'
                    },
                    {
                        id: 4,
                        text: 'Вызвать скорую помощь и успокаивать пострадавшего до ее приезда'
                    }
                ],
                correctId: 3
            }
        ]
    },
            {
        id: 14,
        title: 'Билет №14',
        list: [
            {
                id: 1,
                text: 'ДЛЯ КАКОЙ ЦЕЛИ ВСЕ МЕТАЛЛИЧЕСКИЕ ЭЛЕМЕНТЫ ОБЪЕКТА ДОЛЖНЫ БЫТЬ ЭЛЕКТРИЧЕСКИ ОБЪЕДИНЕНЫ С СИСТЕМОЙ МОЛНИЕЗАЩИТЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'Для уменьшения влияния электромагнитных полей'
                    },
                    {
                        id: 2,
                        text: 'Для защиты от протекания полного тока молнии'
                    },
                    {
                        id: 3,
                        text: 'Для защиты от перенапряжений'
                    },
                    {
                        id: 4,
                        text: 'Для защиты от статического электричества'
                    }
                ],
                correctId: 4
            },
            {
                id: 2,
                text: 'КАКИМ ОБРАЗОМ ДОЛЖНО ПРОИЗВОДИТЬСЯ ОПОВЕЩЕНИЕ ЛЮДЕЙ О ПОЖАРЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'С помощью включения эвакуационного освещения и эвакуационных знаков безопасности.'
                    },
                    {
                        id: 2,
                        text: 'Это должны делать ответственные за пожарную безопасность в организации.'
                    },
                    {
                        id: 3,
                        text: 'Для передачи текстов оповещения допускается использовать внутренние радиотрансляционные сети и другие сети вещания.'
                    },
                    {
                        id: 4,
                        text: 'Оповещение о пожаре осуществляют руководители (их заместители) подразделений организации.'
                    }
                ],
                correctId: 3
            },
            {
                id: 3,
                text: 'КТО ПРОВОДИТ ЦЕЛЕВОЙ ИНСТРУКТАЖ ПРИ РАБОТАХ ПО РАСПОРЯЖЕНИЮ ДЛЯ ЧЛЕНОВ БРИГАДЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'Ответственный руководитель работ'
                    },
                    {
                        id: 2,
                        text: 'Работник, отдающий распоряжение'
                    },
                    {
                        id: 3,
                        text: 'Допускающий и производитель работ'
                    },
                    {
                        id: 4,
                        text: 'Все перечисленные лица'
                    }
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'КТО ИМЕЕТ ПРАВО ПРОВОДИТЬ ЭЛЕКТРОСВАРОЧНЫЕ РАБОТЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'Работники, прошедшие в установленном порядке обучение и инструктаж по безопасности труда.'
                    },
                    {
                        id: 2,
                        text: 'Работники, прошедшие в установленном порядке обучение и проверку знаний по промышленной безопасности.'
                    },
                    {
                        id: 3,
                        text: 'Работники, прошедшие обучение, инструктаж и проверку знаний требований безопасности, имеющие группу по электробезопасности не ниже II и соответствующие удостоверения.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'КАКИЕ ИЗ ПЕРЕЧИСЛЕННЫХ ТРЕБОВАНИЙ БЕЗОПАСНОСТИ НЕОБХОДИМО СОБЛЮДАТЬ ПРИ ПРОИЗВОДСТВЕ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не допускается при работе около неогражденных токоведущих частей располагаться так, чтобы эти части находились сзади работника или с двух боковых сторон.'
                    },
                    {
                        id: 2,
                        text: 'Не допускается в электроустановках работать в согнутом положении, если при выпрямлении расстояние до токоведущих частей будет менее допустимого.'
                    },
                    {
                        id: 3,
                        text: 'Не допускается прикасаться без применения электрозащитных средств к изоляторам, изолирующим частям оборудования, находящегося под напряжением.'
                    },
                    {
                        id: 4,
                        text: 'Все перечисленные.'
                    }
                ],
                correctId: 4
            }
        ]
    },
            {
        id: 15,
        title: 'Билет №15',
        list: [
            {
                id: 1,
                text: 'КАК ОБОЗНАЧАЮТСЯ ШИНЫ ПРИ ПЕРЕМЕННОМ ОДНОФАЗНОМ ТОКЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Шина B, присоединенная к концу обмотки источника питания, - красным цветом, шина A, присоединенная к началу обмотки источника питания, - желтым цветом.'
                    },
                    {
                        id: 2,
                        text: 'Шина B, присоединенная к концу обмотки источника питания, - зеленым цветом, шина A, присоединенная к началу обмотки источника питания, - желтым цветом.'
                    },
                    {
                        id: 3,
                        text: 'Шина А, присоединенная к концу обмотки источника питания, - синим цветом, шина В, присоединенная к началу обмотки источника питания, - зеленым цветом.'
                    },  
                    {
                        id: 4,
                        text: 'Шина B, присоединенная к концу обмотки источника питания, - голубым цветом, шина A, присоединенная к началу обмотки источника питания, - зеленым цветом.'
                    }  
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'КОГДА ПРОВОДИТСЯ ВНЕОЧЕРЕДНАЯ ПРОВЕРКА ЗНАНИЙ ПЕРСОНАЛА?',
                answers: [
                    {
                        id: 1,
                        text: 'Только при введении в действие у Потребителя новых или переработанных норм и правил.'
                    },
                    {
                        id: 2,
                        text: 'Только по требованию органов государственного энергетического надзора.'
                    },
                    {
                        id: 3,
                        text: 'Только после получения неудовлетворительной оценки при проверке знаний.'
                    },
                    {
                        id: 4,
                        text: 'Только при перерыве в работе в данной должности более 6 месяцев.'
                    },
                    {
                        id: 5,
                        text: 'В любом из перечисленных случаев.'
                    }
                ],
                correctId: 5
            },
            {
                id: 3,
                text: 'ПРИ КАКОМ УСЛОВИИ РАБОТНИКИ, НЕ ОБСЛУЖИВАЮЩИЕ ЭЛЕКТРОУСТАНОВКИ, МОГУТ БЫТЬ ДОПУЩЕНЫ В РУ ВЫШЕ 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'В сопровождении оперативного персонала, обслуживающего данную электроустановку, имеющего группу IV, либо работника, имеющего право единоличного осмотра'
                    },
                    {
                        id: 2,
                        text: 'В сопровождении оперативного персонала, обслуживающего данную электроустановку, имеющего группу III, либо работника, имеющего право единоличного осмотра'
                    },
                    {
                        id: 3,
                        text: 'В сопровождении опытного работника из числа ремонтного персонала, имеющего группу по электробезопасности не ниже V'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'КАКИЕ ТРЕБОВАНИЯ ПРЕДЪЯВЛЯЮТСЯ К ВНЕШНЕМУ ВИДУ ДИЭЛЕКТРИЧЕСКИХ КОВРОВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Они должны быть с ровной поверхностью, разноцветные, шириной до 1 м.'
                    },
                    {
                        id: 2,
                        text: 'Они должны быть с рифленой лицевой поверхностью, разноцветные, длиной до 3 м.'
                    },
                    {
                        id: 3,
                        text: 'Они должны быть с рифленой лицевой поверхностью, одноцветные с минимальными размерами 500 на 500 мм.'
                    },
                    {
                        id: 4,
                        text: 'Особых требований не предусмотрено.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'В КАКИХ СЛУЧАЯХ ИЗ ПЕРЕЧИСЛЕННЫХ  НАКЛАДЫВАЮТ КРОВООСТАНАВЛИВАЮЩИЙ ЖГУТ?',
                answers: [
                    {
                        id: 1,
                        text: 'Носовое кровотечение.'
                    },
                    {
                        id: 2,
                        text: 'Большая кровопотеря (лужа крови диаметром более метра), независимо от типа кровотечения (венозное или артериальное).'
                    },
                    {
                        id: 3,
                        text: 'Венозное кровотечение.'
                    },
                    {
                        id: 4,
                        text: 'Ампутация пальцев кисти или стопы.'
                    }
                ],
                correctId: 2
            }
        ]
    },
            {
        id: 16,
        title: 'Билет №16',
        list: [
            {
                id: 1,
                text: 'КОГДА ПРОВОДИТСЯ ПРОВЕРКА И ОСМОТР УСТРОЙСТВ МОЛНИЕЗАЩИТЫ ЗДАНИЙ, СООРУЖЕНИЙ И НАРУЖНЫХ УСТАНОВОК?',
                answers: [
                    {
                        id: 1,
                        text: 'Один раз в год по графику'
                    },
                    {
                        id: 2,
                        text: 'Ежегодно перед началом грозового сезона, а также после установки системы молниезащиты, после внесения каких-либо изменений в систему молниезащиты, после любых повреждений защищаемого объекта.'
                    },
                    {
                        id: 3,
                        text: 'Только после внесения изменений в систему молниезащиты'
                    },
                    {
                        id: 4,
                        text: 'Только при повреждениях защищаемого объекта'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'ЧТО НЕ ЗАПРЕЩАЕТСЯ ПРИ ПРОВЕДЕНИИ МЕРОПРИЯТИЙ С МАССОВЫМ ПРЕБЫВАНИЕМ ЛЮДЕЙ В ПОМЕЩЕНИЯХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Устанавливать в рядах дополнительные стулья при нехватке посадочных мест в соответствии с установленными нормами заполнения помещений людьми.'
                    },
                    {
                        id: 2,
                        text: 'Полностью гасить свет в помещении во время спектаклей или представлений.'
                    },
                    {
                        id: 3,
                        text: 'Уменьшать ширину проходов между рядами за счет создания дополнительных посадочных мест в соответствии с установленными нормами заполнения помещений людьми.'
                    },
                    {
                        id: 4,
                        text: 'Применять пиротехнические изделия и свечи только специально подготовленными людьми, если это предусмотрено сценарием мероприятия'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КАК ОБОЗНАЧАЮТСЯ ШИНЫ ПРИ ПОСТОЯННОМ ТОКЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Положительная шина (+) - красным цветом, отрицательная (-) - синим и нулевая рабочая M - голубым цветом.'
                    },
                    {
                        id: 2,
                        text: 'Положительная шина (+) - синим цветом, отрицательная (-) - красным и нулевая рабочая M - голубым цветом.'
                    },
                    {
                        id: 3,
                        text: 'Положительная шина (+) - зеленым цветом, отрицательная (-) - красным и нулевая рабочая M - голубым цветом.'
                    },
                    {
                        id: 4,
                        text: 'Положительная шина (+) - желтым цветом, отрицательная (-) - зеленым и нулевая рабочая M - голубым цветом.'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'СКОЛЬКО ЧЕЛОВЕК ДОЛЖНО БЫТЬ В КОМИССИИ ПО ПРОВЕРКЕ ЗНАНИЙ ЭЛЕКТРОТЕХНИЧЕСКОГО ПЕРСОНАЛА?',
                answers: [
                    {
                        id: 1,
                        text: 'Не менее трех человек.'
                    },
                    {
                        id: 2,
                        text: 'Не менее четырех человек.'
                    },
                    {
                        id: 3,
                        text: 'Не менее пяти человек.'
                    },
                    {
                        id: 4,
                        text: 'Правилами не регламентируется.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'КТО ИМЕЕТ ПРАВО ПРОВОДИТЬ ЕДИНОЛИЧНЫЙ ОСМОТР ЭЛЕКТРОУСТАНОВОК НАПРЯЖЕНИЕМ ВЫШЕ 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Работник из числа оперативного персонала, имеющий группу по электробезопасности не ниже IV, либо работник из числа административно-технического персонала, имеющий группу не ниже V'
                    },
                    {
                        id: 2,
                        text: 'Работник из числа оперативного персонала, имеющий группу не ниже III, обслуживающий данную электроустановку в рабочее время или находящийся на дежурстве, либо работник из числа административно-технического персонала, имеющий группу не ниже V и право единоличного осмотра на основании ОРД организации (обособленного подразделения)'
                    },
                    {
                        id: 3,
                        text: 'Только работник из числа оперативного персонала, имеющий группу по электробезопасности не ниже IV'
                    },
                    {
                        id: 4,
                        text: 'Только работник из числа административно-технического персонала, имеющий группу не ниже IV'
                    }
                ],
                correctId: 2
            }
        ]
    },
                {
        id: 17,
        title: 'Билет №17',
        list: [
            {
                id: 1,
                text: 'ЧТО, СОГЛАСНО ПРАВИЛАМ УСТРОЙСТВА ЭЛЕКТРОУСТАНОВОК, НАЗЫВАЕТСЯ ПРИЕМНИКОМ ЭЛЕКТРИЧЕСКОЙ ЭНЕРГИИ (ЭЛЕКТРОПРИЕМНИКОМ)?',
                answers: [
                    {
                        id: 1,
                        text: 'Распределительное устройство, предназначенное для обеспечения потребителей электрической энергией.'
                    },
                    {
                        id: 2,
                        text: 'Подстанция, работающая на определенной территории.'
                    },
                    {
                        id: 3,
                        text: 'Электроустановка, предназначенная для обеспечения потребителей электрической энергией.'
                    },
                    {
                        id: 4,
                        text: 'Аппарат, агрегат и др., предназначенный для преобразования электрической энергии в другой вид энергии.'
                    }
                ],
                correctId: 4
            },
            {
                id: 2,
                text: 'КАКИМ ОБРАЗОМ ОФОРМЛЯЮТСЯ РЕЗУЛЬТАТЫ ПРОВЕРКИ ЗНАНИЙ ПЕРСОНАЛА ПО ЭЛЕКТРОБЕЗОПАСНОСТИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Результаты проверки заносятся в журнал установленной формы, персоналу успешно прошедшему проверку знаний выдается удостоверение установленной формы.'
                    },
                    {
                        id: 2,
                        text: 'Результаты проверки заносятся в журнал установленной формы.'
                    },
                    {
                        id: 3,
                        text: 'Результаты проверки оформляются протоколом установленной формы, персоналу успешно прошедшему проверку знаний выдается удостоверение установленной формы.'
                    },
                    {
                        id: 4,
                        text: 'Результаты проверки заносятся в трудовую книжку и в удостоверение установленной формы, которое выдается персоналу, успешно прошедшему проверку знаний.'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КТО ДАЕТ РАЗРЕШЕНИЕ НА СНЯТИЕ НАПРЯЖЕНИЯ ПРИ НЕСЧАСТНЫХ СЛУЧАЯХ ДЛЯ ОСВОБОЖДЕНИЯ ПОСТРАДАВШЕГО ОТ ДЕЙСТВИЯ ЭЛЕКТРИЧЕСКОГО ТОКА?',
                answers: [
                    {
                        id: 1,
                        text: 'Разрешение дает ответственный за электрохозяйство.'
                    },
                    {
                        id: 2,
                        text: 'Разрешение дает вышестоящий оперативный персонал.'
                    },
                    {
                        id: 3,
                        text: 'Разрешение дает административно-технический персонал.'
                    },
                    {
                        id: 4,
                        text: 'Напряжение должно быть снято немедленно без предварительного разрешения.'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'ДЛЯ ЧЕГО ПРЕДНАЗНАЧЕНЫ ЗАЩИТНЫЕ КАСКИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Для защиты головы работающего от механических повреждений.'
                    },
                    {
                        id: 2,
                        text: 'Для защиты головы работающего от воды и агрессивных жидкостей.'
                    },
                    {
                        id: 3,
                        text: '. Для защиты головы работающего от поражения электрическим током при случайном касании токоведущих частей, находящихся под напряжением до 1000 В.'
                    },
                    {
                        id: 4,
                        text: '. Для защиты от всего перечисленного.'
                    }
                ],
                correctId: 4
            },
            {
                id: 5,
                text: 'ЧТО НЕОБХОДИМО ПРЕДПРИНЯТЬ ПРИ ОБНАРУЖЕНИИ ПОСТРАДАВШЕГО С ПРИЗНАКАМИ БИОЛОГИЧЕСКОЙ СМЕРТИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Вызвать полицию и скорую помощь, не перемещать тело, накрыть его тканью, в показаниях отметить, что изначально у пострадавшего имелись признаки биологической смерти.'
                    },
                    {
                        id: 2,
                        text: 'Приступить к реанимации, так как заключение о наступлении смерти имеет право выдать только врач.'
                    },
                    {
                        id: 3,
                        text: 'Переместить тело в удобное для осмотра место, вызвать полицию и скорую помощь.'
                    },
                    {
                        id: 4,
                        text: 'Вызвать полицию и скорую помощь, собрать все вещественные доказательства в одно место.'
                    }
                ],
                correctId: 1
            }
        ]
    },
                {
        id: 18,
        title: 'Билет №18',
        list: [
            {
                id: 1,
                text: 'ДОПУСКАЕТСЯ ЛИ УСТАНОВКА ШТЕПСЕЛЬНЫХ РОЗЕТОК В ПОМЕЩЕНИЯХ СКЛАДОВ?',
                answers: [
                    {
                        id: 1,
                        text: 'При подводе проводов сверху допускается установка на высоте до 1,5 м.'
                    },
                    {
                        id: 2,
                        text: 'Допускается установка штепсельных розеток в специально приспособленных для этого плинтусах, выполненных из несгораемых материалов.'
                    },
                    {
                        id: 3,
                        text: 'Запрещается в помещениях складов устанавливать штепсельные розетки.'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'ЧТО МОЖЕТ БЫТЬ ИСПОЛЬЗОВАНО В КАЧЕСТВЕ ЕСТЕСТВЕННЫХ ЗАЗЕМЛИТЕЛЕЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Металлические трубы водопровода, проложенные в земле.'
                    },
                    {
                        id: 2,
                        text: 'Трубопроводы канализации.'
                    },
                    {
                        id: 3,
                        text: 'Трубопроводы центрального отопления.'
                    },
                    {
                        id: 4,
                        text: 'Все перечисленные здесь трубы и трубопроводы.'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'В КАКОЙ ЦВЕТ ДОЛЖНЫ БЫТЬ ОКРАШЕНЫ ОТКРЫТО ПРОЛОЖЕННЫЕ ЗАЗЕМЛЯЮЩИЕ ПРОВОДНИКИ?',
                answers: [
                    {
                        id: 1,
                        text: 'В синий цвет.'
                    },
                    {
                        id: 2,
                        text: 'В зеленый цвет.'
                    },
                    {
                        id: 3,
                        text: 'В черный цвет.'
                    },
                    {
                        id: 4,
                        text: 'В красный цвет.'
                    }
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'КТО НАЗНАЧАЕТСЯ ОТВЕТСТВЕННЫМ РУКОВОДИТЕЛЕМ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ ДО 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Работники из числа оперативного персонала, имеющие группу IV.'
                    },
                    {
                        id: 2,
                        text: 'Работники из числа административно-технического персонала, имеющие группу V.'
                    },
                    {
                        id: 3,
                        text: 'Работники из числа административно-технического персонала (руководящих работников и специалистов), имеющие группу IV.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'КТО ИМЕЕТ ПРАВО ПРОВОДИТЬ ПРИСОЕДИНЕНИЕ И ОТСОЕДИНЕНИЕ ОТ СЕТИ ЭЛЕКТРОСВАРОЧНЫХ УСТАНОВОК?',
                answers: [
                    {
                        id: 1,
                        text: 'Электротехнический персонал данного Потребителя с группой по электробезопасности не ниже III.'
                    },
                    {
                        id: 2,
                        text: 'Электротехнический персонал данного Потребителя с группой по электробезопасности не ниже II.'
                    },
                    {
                        id: 3,
                        text: 'Электротехнический персонал данного Потребителя с группой по электробезопасности не ниже IV.'
                    },
                    {
                        id: 4,
                        text: 'Сами сварщики.'
                    }
                ],
                correctId: 1
            }
        ]
    },
                {
        id: 19,
        title: 'Билет №19',
        list: [
            {
                id: 1,
                text: 'ЧТО МОЖЕТ БЫТЬ ПРИМЕНЕНО ДЛЯ ЗАЩИТЫ ПРИ КОСВЕННОМ ПРИКОСНОВЕНИИ В ЦЕПЯХ, ПИТАЮЩИХ ПЕРЕНОСНЫЕ ЭЛЕКТРОПРИЕМНИКИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Автоматическое отключение питания.'
                    },
                    {
                        id: 2,
                        text: 'Защитное электрическое разделение цепей.'
                    },
                    {
                        id: 3,
                        text: 'Сверхнизкое напряжение.'
                    },
                    {
                        id: 4,
                        text: 'Двойная изоляция.'
                    },
                    {
                        id: 5,
                        text: 'Любая из перечисленных мер защиты в зависимости от категории помещения по уровню опасности поражения людей электрическим током.'
                    }
                ],
                correctId: 5
            },
            {
                id: 2,
                text: 'КАКИМ ОБРАЗОМ ПРОИЗВОДИТСЯ ПРИСОЕДИНЕНИЕ ЗАЗЕМЛЯЮЩИХ ПРОВОДНИКОВ К ЗАЗЕМЛИТЕЛЮ И ЗАЗЕМЛЯЮЩИМ КОНСТРУКЦИЯМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Сваркой.'
                    },
                    {
                        id: 2,
                        text: 'Болтовым соединением.'
                    },
                    {
                        id: 3,
                        text: 'Резьбовым соединением.'
                    },
                    {
                        id: 4,
                        text: 'Фланцевым соединением.'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'ЧТО ВКЛЮЧАЕТ В СЕБЯ ПОНЯТИЕ "НАРЯД-ДОПУСК"?',
                answers: [
                    {
                        id: 1,
                        text: 'Задание на производство работы, устанавливающее условия безопасного проведения работы, состав бригады и ответственных исполнителей.'
                    },
                    {
                        id: 2,
                        text: 'Задание на производство работы, определяющее содержание, место работы и условия безопасного проведения.'
                    },
                    {
                        id: 3,
                        text: 'Задание на производство работы, оформленное на специальном бланке установленной формы и определяющее содержание, место работы, время ее начала и окончания.'
                    },
                    {
                        id: 4,
                        text: 'Задание на производство работы, оформленное на специальном бланке установленной формы и определяющее содержание, место работы, время ее начала и окончания, условия безопасного проведения, состав бригады и работников, ответственных за безопасное выполнение.'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'КАКИЕ ПЛАКАТЫ ИЗ ПЕРЕЧИСЛЕННЫХ ОТНОСЯТСЯ К ЗАПРЕЩАЮЩИМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не включать! Работают люди.'
                    },
                    {
                        id: 2,
                        text: 'Стой! Напряжение.'
                    },
                    {
                        id: 3,
                        text: 'Не влезай! Убьет.'
                    },
                    {
                        id: 4,
                        text: 'Осторожно! Электрическое напряжение.'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'ЧТО НЕОБХОДИМО СДЕЛАТЬ ПРИ ПОДОЗРЕНИИ НА ВНУТРЕННЕЕ КРОВОТЕЧЕНИЕ (ЧАСТЫЕ ОБМОРОКИ У ПОСТРАДАВШЕГО)?',
                answers: [
                    {
                        id: 1,
                        text: 'Предложить пострадавшему обильное питье.'
                    },
                    {
                        id: 2,
                        text: 'Использовать грелки для уменьшения боли.'
                    },
                    {
                        id: 3,
                        text: 'Предложить пострадавшему обезболивающие.'
                    },
                    {
                        id: 4,
                        text: 'Обеспечить положение лежа на спине с приподнятыми ногами, приложить холод к животу.'
                    }
                ],
                correctId: 4
            }
        ]
    },
                {
        id: 20,
        title: 'Билет №20',
        list: [
            {
                id: 1,
                text: 'КАКИЕ ИЗ ПЕРЕЧИСЛЕННЫХ ВИДОВ РАБОТ ОТНОСЯТСЯ К ОГНЕВЫМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Отдельные виды электросварочных и газосварочных работ'
                    },
                    {
                        id: 2,
                        text: 'Отдельные виды бензокеросиновых и паяльных работ'
                    },
                    {
                        id: 3,
                        text: 'Только варка битума и смол'
                    },
                    {
                        id: 4,
                        text: 'Все перечисленные виды работ, а также другие работы с применением открытого огня или нагрева деталей до температуры воспламенения материалов и конструкций'
                    }
                ],
                correctId: 4
            },
            {
                id: 2,
                text: 'КАКОЕ НАПРЯЖЕНИЕ, СОГЛАСНО ПРАВИЛАМ УСТРОЙСТВА ЭЛЕКТРОУСТАНОВОК, ДОЛЖНО ПРИМЕНЯТЬСЯ ДЛЯ ПИТАНИЯ ПЕРЕНОСНЫХ СВЕТИЛЬНИКОВ В ПОМЕЩЕНИЯХ С ПОВЫШЕННОЙ ОПАСНОСТЬЮ И ОСОБО ОПАСНЫХ ПОМЕЩЕНИЯХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Напряжение не выше 50 В.'
                    },
                    {
                        id: 2,
                        text: 'Напряжение не выше 110 В.'
                    },
                    {
                        id: 3,
                        text: 'Напряжение не выше 220 В.'
                    },
                    {
                        id: 4,
                        text: 'Напряжение не выше 127 В.'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КАКИЕ ПРОВОДА СЛЕДУЕТ ПРИМЕНЯТЬ ПРИ НАЛИЧИИ МАСЕЛ И ЭМУЛЬСИЙ В МЕСТАХ ИХ ПРОКЛАДКИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Защищенные провода в оболочке из трудносгораемых материалов.'
                    },
                    {
                        id: 2,
                        text: 'Провода с маслостойкой изоляцией.'
                    },
                    {
                        id: 3,
                        text: 'Провода с резиновой изоляцией в оплетке из хлопчатобумажной или синтетической пряжи.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'КТО ДОЛЖЕН ВЫПОЛНЯТЬ УБОРКУ ПОМЕЩЕНИЙ РУ И ОЧИСТКУ ЭЛЕКТРООБОРУДОВАНИЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'Обученный персонал с соблюдением правил безопасности.'
                    },
                    {
                        id: 2,
                        text: 'Оперативно-ремонтный персонал, обслуживающий данную установку.'
                    },
                    {
                        id: 3,
                        text: 'Ремонтный персонал с группой по электробезопасности не ниже IV.'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'КАКОЙ ИНСТРУКТАЖ ДОЛЖЕН ПРОЙТИ ЭЛЕКТРОТЕХНИЧЕСКИЙ ПЕРСОНАЛ ПЕРЕД НАЧАЛОМ РАБОТ ПО РАСПОРЯЖЕНИЮ?',
                answers: [
                    {
                        id: 1,
                        text: 'Первичный на рабочем месте.'
                    },
                    {
                        id: 2,
                        text: 'Вводный.'
                    },
                    {
                        id: 3,
                        text: 'Целевой.'
                    },
                    {
                        id: 4,
                        text: 'Повторный.'
                    }
                ],
                correctId: 3
            }
        ]
    },    
];