window.name = 'Тест по электробезопасности выше 1000В. ГРУППА IV.'
window.tickets = [
    {
        id: 1,
        title: 'Билет №1',
        list: [
            {
                id: 1,
                text: 'КТО НАЗНАЧАЕТСЯ ДЛЯ НЕПОСРЕДСТВЕННОГО ВЫПОЛНЕНИЯ ОБЯЗАННОСТЕЙ ПО ОРГАНИЗАЦИИ ЭКСПЛУАТАЦИИ ЭЛЕКТРОУСТАНОВОК?',
                answers: [
                    {
                        id: 1,
                        text: 'Ответственный за электрохозяйство организации.'
                    },
                    {
                        id: 2,
                        text: 'Ответственный руководитель работ.'
                    },
                    {
                        id: 3,
                        text: 'Производитель работ.'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'КАКОЕ ЦВЕТОВОЕ ОБОЗНАЧЕНИЕ УСТАНОВЛЕНО ДЛЯ НУЛЕВЫХ ЗАЩИТНЫХ ПРОВОДНИКОВ  В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ДО 1000 В С ГЛУХОЗАЗЕМЛЁННОЙ НЕЙТРАЛЬЮ?',
                answers: [
                    {
                        id: 1,
                        text: 'Чередующиеся продольные или поперечные полосы одинаковой ширины жёлтого и зелёного цветов.'
                    },
                    {
                        id: 2,
                        text: 'Продольные или поперечные полосы жёлтого цвета.'
                    },
                    {
                        id: 3,
                        text: 'Продольные или поперечные полосы зелёного цвета.'
                    },
                    {
                        id: 4,
                        text: 'Продольные или поперечные полосы голубого цвета.'
                    },
                    {
                        id: 5,
                        text: 'Голубой цвет по всей длине и жёлто-зелёные полосы на концах.'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КАКИМ ДОЛЖНО БЫТЬ СЕЧЕНИЕ НУЛЕВЫХ РАБОЧИХ ПРОВОДНИКОВ В ОДНОФАЗНЫХ ЦЕПЯХ В СЕТЯХ НАРУЖНОГО ОСВЕЩЕНИЯ, ПИТАЮЩИХ ОСВЕТИТЕЛЬНЫЕ ПРИБОРЫ С РАЗРЯДНЫМИ ЛАМПАМИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Сечение нулевых рабочих проводников должно быть меньше фазного.'
                    },
                    {
                        id: 2,
                        text: 'Сечение нулевых рабочих проводников должно быть равным фазному.'
                    },
                    {
                        id: 3,
                        text: 'Сечение нулевых рабочих проводников должно быть больше фазного.'
                    },
                    {
                        id: 4,
                        text: 'Сечение нулевых рабочих проводников должно быть не менее 50% сечения фазных проводников.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'КАКУЮ ГРУППУ ПО ЭЛЕКТРОБЕЗОПАСНОСТИ ДОЛЖНЫ ИМЕТЬ РУКОВОДИТЕЛИ, В НЕПОСРЕДСТВЕННОМ ПОДЧИНЕНИИ КОТОРЫХ НАХОДИТСЯ ЭЛЕКТРОТЕХНОЛОГИЧЕСКИЙ ПЕРСОНАЛ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не ниже III.'
                    },
                    {
                        id: 2,
                        text: 'Не ниже IV.'
                    },
                    {
                        id: 3,
                        text: 'Не ниже V.'
                    },
                    {
                        id: 4,
                        text: 'Не ниже, чем у подчинённого персонала.'
                    }
                ],
                correctId: 4
            },
            {
                id: 5,
                text: 'КАКИМ ОБРАЗОМ ДОЛЖНО БЫТЬ ВЫПОЛНЕНО ПРИСОЕДИНЕНИЕ ЗАЗЕМЛЯЮЩИХ ПРОВОДНИКОВ К ГЛАВНОМУ ЗАЗЕМЛЯЮЩЕМУ ЗАЖИМУ?',
                answers: [
                    {
                        id: 1,
                        text: 'Присоединение должно быть выполнено сваркой.'
                    },
                    {
                        id: 2,
                        text: 'Присоединение должно быть выполнено болтовым соединением.'
                    },
                    {
                        id: 3,
                        text: 'Присоединение должно быть выполнено одним из вышеперечисленных способов.'
                    }
                ],
                correctId: 2
            }
        ]
    },
    {
        id: 2,
        title: 'Билет №2',
        list: [
            {
                id: 1,
                text: 'КАКАЯ ПЕРИОДИЧНОСТЬ ВИЗУАЛЬНЫХ ОСМОТРОВ ВИДИМОЙ ЧАСТИ ЗАЗЕМЛЯЮЩЕГО УСТРОЙСТВА УСТАНОВЛЕНА ДЛЯ ПОТРЕБИТЕЛЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не реже 1 раза в месяц.'
                    },
                    {
                        id: 2,
                        text: 'Не реже 1 раза в 3 месяца.'
                    },
                    {
                        id: 3,
                        text: 'Не реже 1 раза в 6 месяцев.'
                    },
                    {
                        id: 4,
                        text: 'Не реже 1 раза в год.'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'КТО МОЖЕТ НАЗНАЧАТЬСЯ ОТВЕТСТВЕННЫМ РУКОВОДИТЕЛЕМ РАБОТ ПРИ РАБОТЕ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Работники из числа административно-технического персонала (руководящих работников и специалистов), имеющие группу по электробезопасности не ниже IV.'
                    },
                    {
                        id: 2,
                        text: 'Работники из числа административно-технического персонала (руководящих работников и специалистов), имеющие группу по электробезопасности не ниже V.'
                    },
                    {
                        id: 3,
                        text: 'Работники из числа оперативного персонала, имеющие группу по электробезопасности не ниже IV.'
                    },
                    {
                        id: 4,
                        text: 'Работники из числа оперативного персонала, имеющие группу по электробезопасности не ниже V.'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'КТО МОЖЕТ ВЫПОЛНЯТЬ РАБОТЫ В ПОДЗЕМНЫХ КАБЕЛЬНЫХ СООРУЖЕНИЯХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не менее троих работников, из которых двое – страхующие; производитель работ должен иметь группу не ниже IV.'
                    },
                    {
                        id: 2,
                        text: 'Не менее двух работников, из которых один – страхующий; производитель работ должен иметь группу не ниже IV.'
                    },
                    {
                        id: 3,
                        text: 'Не менее двух работников, из которых один – страхующий; производитель работ должен иметь группу не ниже III.'
                    },
                    {
                        id: 4,
                        text: 'Один работник, имеющий группу не ниже III, при наличии устойчивой связи (телефон, радиостанция).'
                    },
                    {
                        id: 5,
                        text: 'Один работник, имеющий группу не ниже IV, при наличии устойчивой связи (телефон, радиостанция).'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'К КАКОМУ ВИДУ СРЕДСТВ ЗАЩИТЫ ОТНОСИТСЯ УСТРОЙСТВО ДЛЯ ПРОКОЛА КАБЕЛЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'К индивидуальным сигнализаторам наличия напряжения.'
                    },
                    {
                        id: 2,
                        text: 'К стационарным сигнализаторам наличия напряжения.'
                    },
                    {
                        id: 3,
                        text: 'К ручному изолирующему инструменту.'
                    },
                    {
                        id: 4,
                        text: 'К специальным средствам защиты.'
                    },
                    {
                        id: 5,
                        text: 'К устройствам и приспособлениям для обеспечения безопасности работ при измерениях и испытаниях в электроустановках.'
                    }
                ],
                correctId: 5
            },
            {
                id: 5,
                text: 'ДОПУСКАЕТСЯ ЛИ ПРИМЕНЕНИЕ ПОСТОЯННЫХ ПЛАКАТОВ И ЗНАКОВ БЕЗОПАСНОСТИ ИЗ МЕТАЛЛА В ЭЛЕКТРОУСТАНОВКАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Нет, не допускается, так как постоянные плакаты и знаки должны быть изготовлены только из электроизоляционных материалов.'
                    },
                    {
                        id: 2,
                        text: 'Да, допускается, только вдали от токоведущих частей.'
                    }
                ],
                correctId: 2
            }
        ]
    },
    {
        id: 3,
        title: 'Билет №3',
        list: [
            {
                id: 1,
                text: 'НА КОГО ВОЗЛОЖЕНА ОБЯЗАННОСТЬ ОБЕСПЕЧЕНИЯ ОХРАНЫ ОКРУЖАЮЩЕЙ СРЕДЫ ПРИ ЭКСПЛУАТАЦИИ ЭЛЕКТРОУСТАНОВОК? /1, п. 1.2.2/',
                answers: [
                    {
                        id: 1,
                        text: 'На организацию-потребителя, эксплуатирующую электроустановки.'
                    },
                    {
                        id: 2,
                        text: 'На ответственного за электрохозяйство организации.'
                    },
                    {
                        id: 3,
                        text: 'На специалистов энергетической службы.'
                    },
                    {
                        id: 4,
                        text: 'На работников, непосредственно обслуживающих электроустановки.'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'КАКОЕ ЦВЕТОВОЕ ОБОЗНАЧЕНИЕ УСТАНОВЛЕНО ДЛЯ ШИН В ЭЛЕКТРОУСТАНОВКАХ ПОСТОЯННОГО ТОКА?',
                answers: [
                    {
                        id: 1,
                        text: 'Положительная шина (+) – синий цвет, отрицательная (-) – красный, нулевая рабочая М – голубой.'
                    },
                    {
                        id: 2,
                        text: 'Положительная шина (+) – красный цвет, отрицательная (-) – синий, нулевая рабочая М – голубой.'
                    },
                    {
                        id: 3,
                        text: 'Положительная шина (+) – жёлтый цвет, отрицательная (-) – зелёный, нулевая рабочая М – красный.'
                    },
                    {
                        id: 4,
                        text: 'Положительная шина (+) – красный цвет, отрицательная (-) – жёлтый, нулевая рабочая М – зелёный.'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'В КАКИХ СЛУЧАЯХ ОСВЕТИТЕЛЬНУЮ АРМАТУРУ ДОПУСКАЕТСЯ ПОДВЕШИВАТЬ НА ПИТАЮЩИХ ПРОВОДАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Только в том случае, если осветительная арматура подвешивается на питающих проводах временно, для краткосрочного (не более одного рабочего дня/смены) выполнения работ.'
                    },
                    {
                        id: 2,
                        text: 'Только в том случае, если питающие провода предназначены для питания светильников напряжением не выше 50 В.'
                    },
                    {
                        id: 3,
                        text: 'Только в том случае, если питающие провода предназначены для этой цели и изготовляются по специальным техническим условиям.'
                    },
                    {
                        id: 4,
                        text: 'В случаях, перечисленных выше в пунктах 1 и 2.'
                    },
                    {
                        id: 5,
                        text: 'Ни в каких случаях не допускается.'
                    }
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'В КАКИХ СЛУЧАЯХ РУКОВОДИТЕЛЬ ПОТРЕБИТЕЛЯ МОЖЕТ НАЗНАЧИТЬ ОТВЕТСТВЕННЫХ ЗА ЭЛЕКТРОХОЗЯЙСТВО СТРУКТУРНЫХ ПОДРАЗДЕЛЕНИЙ (ФИЛИАЛОВ)?',
                answers: [
                    {
                        id: 1,
                        text: 'По представлению ответственного за электрохозяйство.'
                    },
                    {
                        id: 2,
                        text: 'По представлению местного органа Госэнергонадзора.'
                    },
                    {
                        id: 3,
                        text: 'По представлению руководителя структурного подразделения (филиала).'
                    },
                    {
                        id: 4,
                        text: 'По собственному усмотрению.'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'КАКИЕ ТРЕБОВАНИЯ ПРЕДЪЯВЛЯЮТСЯ К ОТКРЫТО ПРОЛОЖЕННЫМ ЗАЗЕМЛЯЮЩИМ ПРОВОДНИКАМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Проводники должны быть предохранены от коррозии.'
                    },
                    {
                        id: 2,
                        text: 'Проводники должны быть окрашены в чёрный цвет.'
                    },
                    {
                        id: 3,
                        text: 'Проводники должны быть предохранены от коррозии и окрашены в чёрный цвет.'
                    }
                ],
                correctId: 3
            }
        ]
    },
        {
        id: 4,
        title: 'Билет №4',
        list: [
            {
                id: 1,
                text: 'В КАКОМ СЛУЧАЕ ДОЛЖНА БЫТЬ ПРОИЗВЕДЕНА ЗАМЕНА ЭЛЕМЕНТОВ ЗАЗЕМЛИТЕЛЯ, НАХОДЯЩЕГОСЯ В ЗЕМЛЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Если разрушено более 25% его сечения.'
                    },
                    {
                        id: 2,
                        text: 'Если разрушено более 30% его сечения.'
                    },
                    {
                        id: 3,
                        text: 'Если разрушено более 40% его сечения.'
                    },
                    {
                        id: 4,
                        text: 'Если разрушено более 50% его сечения.'
                    }
                ],
                correctId: 4
            },
            {
                id: 2,
                text: 'КТО МОЖЕТ НАЗНАЧАТЬСЯ ДОПУСКАЮЩИМ ПРИ ВЫПОЛНЕНИИ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Работники из числа административно-технического персонала (руководящих работников и специалистов), имеющие группу по электробезопасности не ниже III.'
                    },
                    {
                        id: 2,
                        text: 'Работники из числа административно-технического персонала (руководящих работников и специалистов), имеющие группу по электробезопасности не ниже IV.'
                    },
                    {
                        id: 3,
                        text: 'Работники из числа оперативного персонала, имеющие группу по электробезопасности не ниже III.'
                    },
                    {
                        id: 4,
                        text: 'Работники из числа оперативного персонала, имеющие группу по электробезопасности не ниже IV.'
                    }
                ],
                correctId: 4
            },
            {
                id: 3,
                text: 'КОМУ ДОПУСКАЕТСЯ ЗАПИСЫВАТЬ ПОКАЗАНИЯ ЭЛЕКТРОСЧЁТЧИКОВ В ПОМЕЩЕНИЯХ РАСПРЕДЕЛИТЕЛЬНЫХ УСТРОЙСТВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Работнику энергоснабжающей организации, имеющему группу по электробезопасности не ниже III.'
                    },
                    {
                        id: 2,
                        text: 'Работнику энергоснабжающей организации, имеющему группу по электробезопасности не ниже IV.'
                    },
                    {
                        id: 3,
                        text: 'Работнику энергоснабжающей организации, имеющему группу по электробезопасности не ниже III, в присутствии представителя потребителя электроэнергии.'
                    },
                    {
                        id: 4,
                        text: 'Работнику энергоснабжающей организации, имеющему группу по электробезопасности не ниже IV, в присутствии представителя потребителя электроэнергии.'
                    }                    
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'К КАКОМУ ВИДУ СРЕДСТВ ЗАЩИТЫ ОТНОСЯТСЯ ПОЯСА ПРЕДОХРАНИТЕЛЬНЫЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'К средствам защиты от падения с высоты.'
                    },
                    {
                        id: 2,
                        text: 'К средствам защиты от падения при верхолазных работах.'
                    },
                    {
                        id: 3,
                        text: 'К средствам страховки и эвакуации человека из опасных зон.'
                    },
                    {
                        id: 4,
                        text: 'Ко всем вышеперечисленным средствам.'
                    },
                    {
                        id: 5,
                        text: 'К средствам, перечисленным выше в пунктах 1 и 2.'
                    }
                ],
                correctId: 4
            },
            {
                id: 5,
                text: 'КАКОВА ПЕРИОДИЧНОСТЬ ПРОВЕРКИ ПРОТИВОГАЗОВ НА ГЕРМЕТИЧНОСТЬ?',
                answers: [
                    {
                        id: 1,
                        text: 'Перед каждой выдачей, а также не реже одного раза в месяц.'
                    },
                    {
                        id: 2,
                        text: 'Перед каждой выдачей, а также не реже одного раза в 3 месяца.'
                    },
                    {
                        id: 3,
                        text: 'Не реже одного раза в месяц.'
                    },
                    {
                        id: 4,
                        text: 'Не реже одного раза в 6 месяцев.'
                    }
                ],
                correctId: 2
            }
        ]
    },
        {
        id: 5,
        title: 'Билет №5',
        list: [
            {
                id: 1,
                text: 'КТО МОЖЕТ ОСУЩЕСТВЛЯТЬ ЭКСПЛУАТАЦИЮ ЭЛЕКТРОУСТАНОВОК ПОТРЕБИТЕЛЕЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Местный электротехнический персонал (данной организации).'
                    },
                    {
                        id: 2,
                        text: 'Электротехнический персонал специализированной организации.'
                    },
                    {
                        id: 3,
                        text: 'Любой из вышеперечисленных персоналов.'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'КАКОЕ ЦВЕТОВОЕ ОБОЗНАЧЕНИЕ УСТАНОВЛЕНО ДЛЯ ШИН ЭЛЕКТРОУСТАНОВКИ ПЕРЕМЕННОГО ТРЁХФАЗНОГО ТОКА?',
                answers: [
                    {
                        id: 1,
                        text: 'Для шин фазы А – зелёный цвет, фазы В – жёлтый, фазы С – красный.'
                    },
                    {
                        id: 2,
                        text: 'Для шин фазы А – жёлтый цвет, фазы В – красный, фазы С – зелёный.'
                    },
                    {
                        id: 3,
                        text: 'Для шин фазы А – красный цвет, фазы В – зелёный, фазы С – жёлтый.'
                    },
                    {
                        id: 4,
                        text: 'Для шин фазы А – жёлтый цвет, фазы В – зелёный, фазы С – красный.'
                    }
                ],
                correctId: 4
            },
            {
                id: 3,
                text: 'КАКИМ ДОЛЖНО БЫТЬ РАССТОЯНИЕ ОТ ТРУБОПРОВОДОВ (ВОДОПРОВОД, ОТОПЛЕНИЕ, КАНАЛИЗАЦИЯ) ДО МЕСТА УСТАНОВКИ ВВОДНЫХ УСТРОЙСТВ НА ВВОДЕ В ЗДАНИЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не менее 0,7 м.'
                    },
                    {
                        id: 2,
                        text: 'Не менее 1 м.'
                    },
                    {
                        id: 3,
                        text: 'Не менее 1,5 м.'
                    },
                    {
                        id: 4,
                        text: 'Не менее 2 м.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'КАКИЕ ДОКУМЕНТЫ ОПРЕДЕЛЯЮТ ВЗАИМООТНОШЕНИЕ И РАСПРЕДЕЛЕНИЕ ОБЯЗАННОСТЕЙ МЕЖДУ ОТВЕТСТВЕННЫМИ ЗА ЭЛЕКТРОХОЗЯЙСТВО СТРУКТУРНЫХ ПОДРАЗДЕЛЕНИЙ И ОТВЕТСТВЕННЫМ ЗА ЭЛЕКТРОХОЗЯЙСТВО ПОТРЕБИТЕЛЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'Должностные инструкции.'
                    },
                    {
                        id: 2,
                        text: 'Производственные инструкции.'
                    },
                    {
                        id: 3,
                        text: 'Инструкции по охране труда.'
                    },
                    {
                        id: 4,
                        text: 'Все перечисленные выше инструкции.'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'В КАКОЙ ЦВЕТ ДОЛЖНЫ БЫТЬ ОКРАШЕНЫ ОТКРЫТО ПРОЛОЖЕННЫЕ ЗАЗЕМЛЯЮЩИЕ ПРОВОДНИКИ?',
                answers: [
                    {
                        id: 1,
                        text: 'В синий.'
                    },
                    {
                        id: 2,
                        text: 'В красный.'
                    },
                    {
                        id: 3,
                        text: 'В чёрный.'
                    },
                    {
                        id: 4,
                        text: 'В зелёный.'
                    }
                ],
                correctId: 3
            }
        ]
    },
        {
        id: 6,
        title: 'Билет №6',
        list: [
            {
                id: 1,
                text: 'КАКИЕ СРОКИ ПОВЕРКИ ВСТРОЕННЫХ В ЭНЕРГООБОРУДОВАНИЕ СРЕДСТВ ЭЛЕКТРИЧЕСКИХ ИЗМЕРЕНИЙ УСТАНОВЛЕНЫ ДЛЯ ПОТРЕБИТЕЛЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не реже 1 раза в 6 месяцев.'
                    },
                    {
                        id: 2,
                        text: 'Не реже 1 раза в год.'
                    },
                    {
                        id: 3,
                        text: 'Сроки поверки должны соответствовать межремонтным интервалам работы оборудования, на котором они установлены.'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'КТО МОЖЕТ НАЗНАЧАТЬСЯ ДОПУСКАЮЩИМ ПРИ ВЫПОЛНЕНИИ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ДО 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Работники из числа административно-технического персонала (руководящих работников и специалистов), имеющие группу по электробезопасности не ниже III.'
                    },
                    {
                        id: 2,
                        text: 'Работники из числа административно-технического персонала (руководящих работников и специалистов), имеющие группу по электробезопасности не ниже IV.'
                    },
                    {
                        id: 3,
                        text: 'Работники из числа оперативного персонала, имеющие группу по электробезопасности не ниже III.'
                    },
                    {
                        id: 4,
                        text: 'Работники из числа оперативного персонала, имеющие группу по электробезопасности не ниже IV.'
                    }
                ],
                correctId: 3
            },
            {
                id: 3,
                text: 'КТО МОЖЕТ ПРОВОДИТЬ РАБОТУ С ОДНОФАЗНЫМИ ЭЛЕКТРОСЧЁТЧИКАМИ ПОТРЕБИТЕЛЕЙ ЕДИНОЛИЧНО ПРИ СНЯТОМ НАПРЯЖЕНИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Работник из числа оперативного персонала энергоснабжающей или территориальной электросетевой организации, имеющий группу по электробезопасности не ниже III.'
                    },
                    {
                        id: 2,
                        text: 'Работник из числа оперативного персонала энергоснабжающей или территориальной электросетевой организации, имеющий группу по электробезопасности не ниже IV.'
                    },
                    {
                        id: 3,
                        text: 'Работник из числа оперативного персонала Потребителя, имеющий группу по электробезопасности не ниже III.'
                    },
                    {
                        id: 4,
                        text: 'Работник из числа оперативного персонала Потребителя, имеющий группу по электробезопасности не ниже IV.'
                    }                    
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'КАКИЕ ТРЕБОВАНИЯ ПРЕДЪЯВЛЯЮТСЯ К ДИАМЕТРУ ХЛОПЧАТОБУМАЖНОГО СТРАХОВОЧНОГО КАНАТА?',
                answers: [
                    {
                        id: 1,
                        text: 'Не менее 10 мм.'
                    },
                    {
                        id: 2,
                        text: 'Не менее 12 мм.'
                    },
                    {
                        id: 3,
                        text: 'Не менее 15 мм.'
                    },
                    {
                        id: 4,
                        text: 'Не менее 20 мм.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'КАКОВА ПЕРИОДИЧНОСТЬ ПРОВЕРКИ ПРОТИВОГАЗОВ НА ОТСУТСТВИЕ МЕХАНИЧЕСКИХ ПОВРЕЖДЕНИЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Перед каждой выдачей, а также не реже одного раза в месяц.'
                    },
                    {
                        id: 2,
                        text: 'Перед каждой выдачей, а также не реже одного раза в 3 месяца.'
                    },
                    {
                        id: 3,
                        text: 'Не реже одного раза в месяц.'
                    },
                    {
                        id: 4,
                        text: 'Не реже одного раза в 6 месяцев.'
                    }
                ],
                correctId: 2
            }
        ]
    },
        {
        id: 7,
        title: 'Билет №7',
        list: [
            {
                id: 1,
                text: 'КТО ПРОВОДИТ ПРИСВОЕНИЕ ГРУППЫ I ПО ЭЛЕКТРОБЕЗОПАСНОСТИ НЕЭЛЕКТРОТЕХНИЧЕСКОМУ ПЕРСОНАЛУ?',
                answers: [
                    {
                        id: 1,
                        text: 'Работник из числа электротехнического персонала организации с группой по электробезопасности не ниже II.'
                    },
                    {
                        id: 2,
                        text: 'Работник из числа электротехнического персонала организации с группой по электробезопасности не ниже III.'
                    },
                    {
                        id: 3,
                        text: 'Работник из числа электротехнического персонала организации с группой по электробезопасности не ниже IV.'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'КАКОЙ ПЕРЕРЫВ ЭЛЕКТРОСНАБЖЕНИЯ МОЖЕТ БЫТЬ ДОПУЩЕН ДЛЯ ЭЛЕКТРОПРИЁМНИКОВ ВТОРОЙ КАТЕГОРИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Перерыв лишь на время автоматического восстановления питания.'
                    },
                    {
                        id: 2,
                        text: 'Перерыв на время, необходимое для включения резервного питания действиями дежурного персонала или выездной оперативной бригады.'
                    },
                    {
                        id: 3,
                        text: 'Перерыв на время, необходимое для ремонта или замены повреждённого элемента системы электроснабжения.'
                    },
                    {
                        id: 4,
                        text: 'Перерыв не более 1 суток.'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'КАКИМ ДОЛЖНО БЫТЬ РАССТОЯНИЕ ОТ ГАЗОПРОВОДОВ И ГАЗОВЫХ СЧЁТЧИКОВ ДО МЕСТА УСТАНОВКИ ВВОДНЫХ УСТРОЙСТВ НА ВВОДЕ В ЗДАНИЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не менее 0,7 м.'
                    },
                    {
                        id: 2,
                        text: 'Не менее 1 м.'
                    },
                    {
                        id: 3,
                        text: 'Не менее 1,5 м.'
                    },
                    {
                        id: 4,
                        text: 'Не менее 2 м.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'С КАКИМ ПЕРСОНАЛОМ ОБЯЗАТЕЛЬНОЙ ФОРМОЙ РАБОТЫ (ПРОФЕССИОНАЛЬНОЙ ПОДГОТОВКИ) ЯВЛЯЕТСЯ ДУБЛИРОВАНИЕ? /1, п. 1.4.5.2/',
                answers: [
                    {
                        id: 1,
                        text: 'С административно-техническим персоналом.'
                    },
                    {
                        id: 2,
                        text: 'С оперативным и оперативно-ремонтным персоналом.'
                    },
                    {
                        id: 3,
                        text: 'С ремонтным персоналом.'
                    },
                    {
                        id: 4,
                        text: 'С административно-техническим и ремонтным персоналом.'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'С КАКОЙ ПЕРИОДИЧНОСТЬЮ ДОЛЖЕН ПРОВОДИТЬСЯ ОСМОТР ЗАЗЕМЛЯЮЩЕГО УСТРОЙСТВА С ВЫБОРОЧНЫМ ВСКРЫТИЕМ ГРУНТА В МЕСТАХ, НАИБОЛЕЕ ПОДВЕРЖЕННЫХ КОРРОЗИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'В соответствии с графиком планово-профилактических работ, но не реже 1 раза в 3 года.'
                    },
                    {
                        id: 2,
                        text: 'В соответствии с графиком планово-профилактических работ, но не реже 1 раза в 5 лет.'
                    },
                    {
                        id: 3,
                        text: 'В соответствии с графиком планово-профилактических работ, но не реже 1 раза в 10 лет.'
                    },
                    {
                        id: 4,
                        text: 'В соответствии с графиком планово-профилактических работ, но не реже 1 раза в 12 лет.'
                    }
                ],
                correctId: 4
            }
        ]
    },
        {
        id: 8,
        title: 'Билет №8',
        list: [
            {
                id: 1,
                text: 'КАК ОФОРМЛЯЮТСЯ РЕЗУЛЬТАТЫ КАЛИБРОВКИ СРЕДСТВ УЧЁТА ЭЛЕКТРИЧЕСКОЙ ЭНЕРГИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Актом.'
                    },
                    {
                        id: 2,
                        text: 'Протоколом.'
                    },
                    {
                        id: 3,
                        text: 'Записью в оперативном журнале.'
                    },
                    {
                        id: 4,
                        text: 'Результаты калибровки средств учёта электрической энергии не подлежат какому-либо оформлению.'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'ЗА ЧТО ОТВЕЧАЕТ ДОПУСКАЮЩИЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'За правильность и достаточность принятых им мер безопасности по подготовке рабочих мест и соответствие их мероприятиям, указанным в наряде или распоряжении, характеру и месту работы.'
                    },
                    {
                        id: 2,
                        text: 'За правильный допуск к работе, а также за полноту и качество проводимого им целевого инструктажа.'
                    },
                    {
                        id: 3,
                        text: 'За сохранность на рабочем месте ограждений, плакатов, заземлений, запирающих устройств.'
                    },
                    {
                        id: 4,
                        text: 'За всё перечисленное выше в пунктах 1 и 2.'
                    },
                    {
                        id: 5,
                        text: 'За всё перечисленное выше в пунктах 1 – 3.'
                    }
                ],
                correctId: 4
            },
            {
                id: 3,
                text: 'КАКИЕ ИЗ МЕРОПРИЯТИЙ НЕОБХОДИМО ПРОВЕСТИ С КОМАНДИРОВАННЫМ ПЕРСОНАЛОМ В ОРГАНИЗАЦИИ,ГДЕ ЭТОТ ПЕРСОНАЛ БУДЕТ РАБОТАТЬ В ЭЛЕКТРОУСТАНОВКАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Вводный инструктаж по безопасности труда.'
                    },
                    {
                        id: 2,
                        text: 'Первичный инструктаж по безопасности труда.'
                    },
                    {
                        id: 3,
                        text: 'Ознакомление командированных работников с электрической схемой и особенностями электроустановки, в которой им предстоит работать.'
                    },
                    {
                        id: 4,
                        text: 'Все вышеперечисленные мероприятия.'
                    },
                    {
                        id: 5,
                        text: 'Мероприятия, перечисленные выше в пунктах 2 и 3.'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'КАКИЕ ТРЕБОВАНИЯ ПРЕДЪЯВЛЯЮТСЯ К ДИАМЕТРУ СТРАХОВОЧНОГО КАНАТА ИЗ КАПРОНОВОГО ФАЛА?',
                answers: [
                    {
                        id: 1,
                        text: 'Не менее 8 мм.'
                    },
                    {
                        id: 2,
                        text: 'Не менее 10 мм.'
                    },
                    {
                        id: 3,
                        text: 'Не менее 12 мм.'
                    },
                    {
                        id: 4,
                        text: 'Не менее 15 мм.'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'В КАКИХ СЛУЧАЯХ ДОПУСКАЕТСЯ ПРИМЕНЯТЬ МЕТАЛЛИЧЕСКИЕ ЯЩИКИ В КАЧЕСТВЕ ДОПОЛНИТЕЛЬНЫХ ОБОЛОЧЕК ДЛЯ ЗАЩИТЫ ЭЛЕКТРИЧЕСКИХ МАШИН ОТ ПРОНИКНОВЕНИЯ ПЫЛИ В ПОМЕЩЕНИЯХ С ВЗРЫВООПАСНЫМИ ЗОНАМИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Только в исключительных случаях.'
                    },
                    {
                        id: 2,
                        text: 'Ни в каких случаях не допускается.'
                    }
                ],
                correctId: 2
            }
        ]
    },
        {
        id: 9,
        title: 'Билет №9',
        list: [
            {
                id: 1,
                text: 'ЗА ЧТО НЕСУТ ПЕРСОНАЛЬНУЮ ОТВЕТСТВЕННОСТЬ РАБОТНИКИ, НЕПОСРЕДСТВЕННО ОБСЛУЖИВАЮЩИЕ ЭЛЕКТРОУСТАНОВКИ?',
                answers: [
                    {
                        id: 1,
                        text: 'За невыполнение требований, предусмотренных Правилами технической эксплуатации электроустановок потребителей и должностными инструкциями.'
                    },
                    {
                        id: 2,
                        text: 'За нарушения, происшедшие по их вине, а также за неправильную ликвидацию ими нарушений в работе электроустановок на обслуживаемом участке.'
                    },
                    {
                        id: 3,
                        text: 'За нарушения в работе электроустановок, происшедшие по их вине, а также из-за несвоевременного и неудовлетворительного технического обслуживания и невыполнения противоаварийных мероприятий.'
                    },
                    {
                        id: 4,
                        text: 'За нарушения в эксплуатации электротехнологического оборудования.'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'КАКОЙ НАИБОЛЬШИЙ ПЕРЕРЫВ ЭЛЕКТРОСНАБЖЕНИЯ УСТАНОВЛЕН ДЛЯ ЭЛЕКТРОПРИЁМНИКОВ ТРЕТЬЕЙ КАТЕГОРИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Перерыв лишь на время автоматического восстановления питания.'
                    },
                    {
                        id: 2,
                        text: 'Перерыв на время, необходимое для включения резервного питания действиями дежурного персонала или выездной оперативной бригады.'
                    },
                    {
                        id: 3,
                        text: 'Перерыв на время, необходимое для ремонта или замены повреждённого элемента системы электроснабжения, не превышающий 1 суток.'
                    }
                ],
                correctId: 3
            },
            {
                id: 3,
                text: 'КАКИЕ ТРЕБОВАНИЯ ПРЕДЪЯВЛЯЮТСЯ К НАДПИСЯМ НА РАСПРЕДЕЛИТЕЛЬНОМ УСТРОЙСТВЕ НАПРЯЖЕНИЕМ ДО 1 кВ ПРИ ЕГО ОБСЛУЖИВАНИИ С ДВУХ СТОРОН?',
                answers: [
                    {
                        id: 1,
                        text: 'Надписи должны выполняться на лицевой стороне устройства.'
                    },
                    {
                        id: 2,
                        text: 'Надписи должны выполняться на лицевой стороне, а также на задней стороне устройства.'
                    },
                    {
                        id: 3,
                        text: 'Надписи должны выполняться на лицевой либо на задней стороне устройства.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'МОЖЕТ ЛИ ОБУЧАЕМЫЙ ВО ВРЕМЯ ПРОХОЖДЕНИЯ ДУБЛИРОВАНИЯ ПРОИЗВОДИТЬ ОПЕРАТИВНЫЕ ПЕРЕКЛЮЧЕНИЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'Нет, не может.'
                    },
                    {
                        id: 2,
                        text: 'Да, может, только с разрешения и под надзором обучающего.'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'ЧТО ДОЛЖНО БЫТЬ УКАЗАНО НА БИРКАХ СОЕДИНИТЕЛЬНЫХ МУФТ КАБЕЛЬНОЙ ЛИНИИ ЭЛЕКТРОПЕРЕДАЧИ? /1, п. 2.4.5/',
                answers: [
                    {
                        id: 1,
                        text: 'Напряжение.'
                    },
                    {
                        id: 2,
                        text: 'Номер или наименование линии.'
                    },
                    {
                        id: 3,
                        text: 'Номер муфты, дата монтажа.'
                    },
                    {
                        id: 4,
                        text: 'Все вышеперечисленные сведения.'
                    },
                    {
                        id: 5,
                        text: 'Сведения, перечисленные выше в пунктах 1 и 3.'
                    }
                ],
                correctId: 3
            }
        ]
    },
        {
        id: 10,
        title: 'Билет №10',
        list: [
            {
                id: 1,
                text: 'КТО ПРОВОДИТ ЗАМЕНУ И ПОВЕРКУ РАСЧЁТНЫХ СЧЁТЧИКОВ ЭЛЕКТРИЧЕСКОЙ ЭНЕРГИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Энергоснабжающая организация.'
                    },
                    {
                        id: 2,
                        text: 'Собственник приборов учёта.'
                    },
                    {
                        id: 3,
                        text: 'Собственник приборов учёта по согласованию с энергоснабжающей организацией.'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'КТО ОПРЕДЕЛЯЕТ НЕОБХОДИМОСТЬ НАЗНАЧЕНИЯ ОТВЕТСТВЕННОГО РУКОВОДИТЕЛЯ РАБОТ В ЭЛЕКТРОУСТАНОВКЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Выдающий наряд.'
                    },
                    {
                        id: 2,
                        text: 'Допускающий.'
                    },
                    {
                        id: 3,
                        text: 'Наблюдающий.'
                    },
                    {
                        id: 4,
                        text: 'Ответственный за электрохозяйство организации.'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КАКОЕ МЕРОПРИЯТИЕ НЕ ОТНОСИТСЯ К ОРГАНИЗАЦИОННЫМ, ОБЕСПЕЧИВАЮЩИМ БЕЗОПАСНОСТЬ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Допуск к работе.'
                    },
                    {
                        id: 2,
                        text: 'Надзор во время работы.'
                    },
                    {
                        id: 3,
                        text: 'Оформление перерыва в работе, перевода на другое место, окончания работы.'
                    },
                    {
                        id: 4,
                        text: 'Оформление технологической карты производственного процесса.'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'КАКИЕ ТРЕБОВАНИЯ ПРЕДЪЯВЛЯЮТСЯ К ДЛИНЕ ХЛОПЧАТОБУМАЖНОГО СТРАХОВОЧНОГО КАНАТА?',
                answers: [
                    {
                        id: 1,
                        text: 'Не более 5 м.'
                    },
                    {
                        id: 2,
                        text: 'Не более 7 м.'
                    },
                    {
                        id: 3,
                        text: 'Не более 10 м.'
                    },
                    {
                        id: 4,
                        text: 'Не более 15 м.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'КАКАЯ ДЛИТЕЛЬНОСТЬ ПРИЛОЖЕНИЯ ИСПЫТАТЕЛЬНОГО НАПРЯЖЕНИЯ УСТАНОВЛЕНА ДЛЯ ИЗОЛИРУЮЩИХ СРЕДСТВ ЗАЩИТЫ ДО 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Как правило, 1 мин.'
                    },
                    {
                        id: 2,
                        text: 'Как правило, 2 мин.'
                    },
                    {
                        id: 3,
                        text: 'Как правило, 3 мин.'
                    },
                    {
                        id: 4,
                        text: 'Как правило, 4 мин.'
                    },
                    {
                        id: 5,
                        text: 'Как правило, 5 мин.'
                    }
                ],
                correctId: 1
            }
        ]
    },
        {
        id: 11,
        title: 'Билет №11',
        list: [
            {
                id: 1,
                text: 'КАКАЯ ПЕРИОДИЧНОСТЬ ПРИСВОЕНИЯ ГРУППЫ I ПО ЭЛЕКТРОБЕЗОПАСНОСТИ УСТАНОВЛЕНА ДЛЯ НЕЭЛЕКТРОТЕХНИЧЕСКОГО ПЕРСОНАЛА?',
                answers: [
                    {
                        id: 1,
                        text: 'Не реже 1 раза в 6 месяцев.'
                    },
                    {
                        id: 2,
                        text: 'Не реже 1 раза в год.'
                    },
                    {
                        id: 3,
                        text: 'Не реже 1 раза в 2 года.'
                    },
                    {
                        id: 4,
                        text: 'Не реже 1 раза в 3 года.'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'ПРИ КАКОМ МИНИМАЛЬНОМ ЗНАЧЕНИИ НАПРЯЖЕНИЯ ПОСТОЯННОГО ТОКА СЛЕДУЕТ ВЫПОЛНЯТЬ ЗАЩИТУ ПРИ КОСВЕННОМ ПРИКОСНОВЕНИИ В ПОМЕЩЕНИЯХ БЕЗ ПОВЫШЕННОЙ ОПАСНОСТИ?',
                answers: [
                    {
                        id: 1,
                        text: '30 В.'
                    },
                    {
                        id: 2,
                        text: '50 В.'
                    },
                    {
                        id: 3,
                        text: '60 В.'
                    },
                    {
                        id: 4,
                        text: '120 В.'
                    }
                ],
                correctId: 4
            },
            {
                id: 3,
                text: 'КАКИМ ДОЛЖНО БЫТЬ РАССТОЯНИЕ ПО ВЕРТИКАЛИ ОТ ПРОВОДОВ ВОЗДУШНОЙ ЛИНИИ НАПРЯЖЕНИЕМ ДО 1 кВ ДО ПРОЕЗЖЕЙ ЧАСТИ УЛИЦЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не менее 1 м.'
                    },
                    {
                        id: 2,
                        text: 'Не менее 2,5 м.'
                    },
                    {
                        id: 3,
                        text: 'Не менее 3 м.'
                    },
                    {
                        id: 4,
                        text: 'Не менее 5 м.'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'ПРИ КАКОМ УСЛОВИИ У ПОТРЕБИТЕЛЯ МОЖНО НЕ НАЗНАЧАТЬ ЗАМЕЩАЮЩЕГО ОТВЕТСТВЕННОГО ЗА ЭЛЕКТРОХОЗЯЙСТВО?',
                answers: [
                    {
                        id: 1,
                        text: 'Если установленная мощность электроустановок Потребителя не превышает 3 кВА.'
                    },
                    {
                        id: 2,
                        text: 'Если установленная мощность электроустановок Потребителя не превышает 5 кВА.'
                    },
                    {
                        id: 3,
                        text: 'Если установленная мощность электроустановок Потребителя не превышает 7 кВА.'
                    },
                    {
                        id: 4,
                        text: 'Если установленная мощность электроустановок Потребителя не превышает 10 кВА.'
                    }
                ],
                correctId: 4
            },
            {
                id: 5,
                text: 'КАКОЕ УСЛОВИЕ ОПРЕДЕЛЯЕТ ЗАМЕНУ ГРАВИЙНОЙ ЗАСЫПКИ МАСЛОПРИЁМНИКОВ ТРАНСФОРМАТОРОВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Образование на гравийной засыпке твёрдых отложений от нефтепродуктов толщиной 2 мм.'
                    },
                    {
                        id: 2,
                        text: 'Появление на гравийной засыпке растительности.'
                    },
                    {
                        id: 3,
                        text: 'Невозможность промывки гравия.'
                    },
                    {
                        id: 4,
                        text: 'Все вышеперечисленные условия.'
                    },
                    {
                        id: 5,
                        text: 'Условия, перечисленные выше в пунктах 2 и 3.'
                    }
                ],
                correctId: 5
            }
        ]
    },
        {
        id: 12,
        title: 'Билет №12',
        list: [
            {
                id: 1,
                text: 'ЧТО ДОЛЖЕН ПРЕДПРИНЯТЬ ПОТРЕБИТЕЛЬ В СЛУЧАЕ ОТКАЗА В РАБОТЕ РАСЧЁТНЫХ СЧЁТЧИКОВ ЭЛЕКТРИЧЕСКОЙ ЭНЕРГИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Поставить в известность энергоснабжающую организацию.'
                    },
                    {
                        id: 2,
                        text: 'Произвести ремонт счётчиков.'
                    },
                    {
                        id: 3,
                        text: 'Выполнить любое из вышеперечисленных мероприятий по своему усмотрению.'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'КТО МОЖЕТ НАЗНАЧАТЬСЯ ПРОИЗВОДИТЕЛЕМ РАБОТ, ВЫПОЛНЯЕМЫХ ПО НАРЯДУ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Работник, имеющий группу по электробезопасности не ниже III.'
                    },
                    {
                        id: 2,
                        text: 'Работник, имеющий группу по электробезопасности не ниже IV.'
                    },
                    {
                        id: 3,
                        text: 'Работник, имеющий группу по электробезопасности не ниже V.'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'КТО ИМЕЕТ ПРАВО ПРОВОДИТЬ ПЕРВИЧНЫЙ ИНСТРУКТАЖ КОМАНДИРОВАННОГО ПЕРСОНАЛА ПЕРЕД ПРОВЕДЕНИЕМ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ ОРГАНИЗАЦИИ-ВЛАДЕЛЬЦА ЭЛЕКТРОУСТАНОВКИ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Работник организации – владельца электроустановок из числа административно-технического персонала (руководящих работников и специалистов), имеющий группу не ниже IV.'
                    },
                    {
                        id: 2,
                        text: 'Работник организации – владельца электроустановок из числа административно-технического персонала (руководящих работников и специалистов), имеющий группу не ниже V.'
                    },
                    {
                        id: 3,
                        text: 'Работник организации – владельца электроустановок из числа оперативного персонала, имеющий группу не ниже IV.'
                    },
                    {
                        id: 4,
                        text: 'Работник организации – владельца электроустановок из числа оперативного персонала, имеющий группу не ниже V.'
                    },
                    {
                        id: 5,
                        text: 'Работник организации – владельца электроустановок из числа оперативного или административно-технического персонала (руководящих работников и специалистов), имеющий группу не ниже IV.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'КАКИЕ ТРЕБОВАНИЯ ПРЕДЪЯВЛЯЮТСЯ К ДЛИНЕ СТРАХОВОЧНОГО КАНАТА ИЗ КАПРОНОВОГО ФАЛА?',
                answers: [
                    {
                        id: 1,
                        text: 'Не более 5 м.'
                    },
                    {
                        id: 2,
                        text: 'Не более 7 м.'
                    },
                    {
                        id: 3,
                        text: 'Не более 10 м.'
                    },
                    {
                        id: 4,
                        text: 'Не более 15 м.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'КАКОЕ НАИБОЛЬШЕЕ УСИЛИЕ НА ОДНУ РУКУ ЧЕЛОВЕКА МОЖЕТ ПРИХОДИТЬСЯ ПРИ РАБОТЕ С ИЗМЕРИТЕЛЬНОЙ ШТАНГОЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не более 100 Н.'
                    },
                    {
                        id: 2,
                        text: 'Не более 120 Н.'
                    },
                    {
                        id: 3,
                        text: 'Не более 140 Н.'
                    },
                    {
                        id: 4,
                        text: 'Не более 160 Н.'
                    }
                ],
                correctId: 4
            }
        ]
    },
        {
        id: 13,
        title: 'Билет №13',
        list: [
            {
                id: 1,
                text: 'КАКИМ ОБРАЗОМ ПРИСВАИВАЕТСЯ ГРУППА I ПО ЭЛЕКТРОБЕЗОПАСНОСТИ НЕЭЛЕКТРОТЕХНИЧЕСКОМУ ПЕРСОНАЛУ?',
                answers: [
                    {
                        id: 1,
                        text: 'Присвоение группы I производится путём проведения инструктажа, завершаемого проверкой знаний в форме устного опроса с выдачей удостоверения установленной формы.'
                    },
                    {
                        id: 2,
                        text: 'Присвоение группы I производится путём проведения инструктажа, завершаемого письменной проверкой знаний с выдачей удостоверения установленной формы.'
                    },
                    {
                        id: 3,
                        text: 'Присвоение группы I производится путём проведения инструктажа, завершаемого проверкой знаний в форме устного опроса и (при необходимости) проверкой приобретённых навыков безопасных способов работы или оказания первой помощи при поражении электрическим током.'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'В КАКОМ СЛУЧАЕ НЕ ТРЕБУЕТСЯ ВЫПОЛНЯТЬ ЗАЩИТУ ОТ ПРЯМОГО ПРИКОСНОВЕНИЯ В ПОМЕЩЕНИЯХ БЕЗ ПОВЫШЕННОЙ ОПАСНОСТИ С ЭЛЕКТРОУСТАНОВКАМИ ПЕРЕМЕННОГО ТОКА?',
                answers: [
                    {
                        id: 1,
                        text: 'Если электрооборудование находится в зоне системы уравнивания потенциалов.'
                    },
                    {
                        id: 2,
                        text: 'Если наибольшее рабочее напряжение не превышает 25 В.'
                    },
                    {
                        id: 3,
                        text: 'Если наибольшее рабочее напряжение не превышает 60 В.'
                    },
                    {
                        id: 4,
                        text: 'В случаях, перечисленных выше в пунктах 1 и 2.'
                    },
                    {
                        id: 5,
                        text: 'В случаях, перечисленных выше в пунктах 1 и 3.'
                    }
                ],
                correctId: 4
            },
            {
                id: 3,
                text: 'КАКИМ ДОЛЖНО БЫТЬ РАССТОЯНИЕ ПО ВЕРТИКАЛИ ОТ ПРОВОДОВ ВОЗДУШНОЙ ЛИНИИ НАПРЯЖЕНИЕМ ДО 1 кВ ДО ПОВЕРХНОСТИ ЗЕМЛИ В НАСЕЛЁННОЙ МЕСТНОСТИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не менее 1 м.'
                    },
                    {
                        id: 2,
                        text: 'Не менее 2,5 м.'
                    },
                    {
                        id: 3,
                        text: 'Не менее 3 м.'
                    },
                    {
                        id: 4,
                        text: 'Не менее 5 м.'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'ОБЯЗАТЕЛЬНО ЛИ У ПОТРЕБИТЕЛЕЙ, УСТАНОВЛЕННАЯ МОЩНОСТЬ ЭЛЕКТРОУСТАНОВОК КОТОРЫХ 5 кВА, НАЗНАЧАТЬ ЗАМЕЩАЮЩЕГО ОТВЕТСТВЕННОГО ЗА ЭЛЕКТРОХОЗЯЙСТВО?',
                answers: [
                    {
                        id: 1,
                        text: 'Да, обязательно.'
                    },
                    {
                        id: 2,
                        text: 'Нет, не обязательно.'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'ОБЯЗАТЕЛЬНА ЛИ ЗАМЕНА ГРАВИЙНОЙ ЗАСЫПКИ МАСЛОПРИЁМНИКОВ ТРАНСФОРМАТОРОВ ПРИ ОБРАЗОВАНИИ НА НЕЙ ТВЁРДЫХ ОТЛОЖЕНИЙ ОТ НЕФТЕПРОДУКТОВ ТОЛЩИНОЙ 4 мм?',
                answers: [
                    {
                        id: 1,
                        text: 'Да, обязательна.'
                    },
                    {
                        id: 2,
                        text: 'Нет, не обязательна.'
                    }
                ],
                correctId: 1
            }
        ]
    },
            {
        id: 14,
        title: 'Билет №14',
        list: [
            {
                id: 1,
                text: 'КТО ДОЛЖЕН УСТАНАВЛИВАТЬ ПЛОМБЫ НА КРЕПЛЕНИИ КОЖУХОВ ПОВЕРЕННЫХ РАСЧЁТНЫХ СЧЁТЧИКОВ ЭЛЕКТРИЧЕСКОЙ ЭНЕРГИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Организация, производившая поверку.'
                    },
                    {
                        id: 2,
                        text: 'Энергоснабжающая организация.'
                    },
                    {
                        id: 3,
                        text: 'Организация, производившая поверку и энергоснабжающая организация.'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'КТО МОЖЕТ НАЗНАЧАТЬСЯ ПРОИЗВОДИТЕЛЕМ РАБОТ, ВЫПОЛНЯЕМЫХ ПОД НАПРЯЖЕНИЕМ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ДО 1000 В ПО НАРЯДУ?',
                answers: [
                    {
                        id: 1,
                        text: 'Работник, имеющий группу по электробезопасности не ниже III.'
                    },
                    {
                        id: 2,
                        text: 'Работник, имеющий группу по электробезопасности не ниже IV.'
                    },
                    {
                        id: 3,
                        text: 'Работник, имеющий группу по электробезопасности не ниже V.'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'КТО ПРОВОДИТ ПОДГОТОВКУ РАБОЧЕГО МЕСТА И ДОПУСК КОМАНДИРОВАННОГО ПЕРСОНАЛА К РАБОТАМ В ЭЛЕКТРОУСТАНОВКАХ ОРГАНИЗАЦИИ-ВЛАДЕЛЬЦА?',
                answers: [
                    {
                        id: 1,
                        text: 'Работники организации, в электроустановках которой производятся работы.'
                    },
                    {
                        id: 2,
                        text: 'Работники командирующей организации.'
                    },
                    {
                        id: 3,
                        text: 'Работники организации, в электроустановках которой производятся работы или работники командирующей организации.'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'КАКОЙ ДОЛЖНА БЫТЬ РАЗРЫВНАЯ СТАТИЧЕСКАЯ НАГРУЗКА СТРАХОВОЧНОГО КАНАТА ИЗ КАПРОНОВОГО ФАЛА?',
                answers: [
                    {
                        id: 1,
                        text: 'Не менее 5000 Н.'
                    },
                    {
                        id: 2,
                        text: 'Не менее 7000 Н.'
                    },
                    {
                        id: 3,
                        text: 'Не менее 8000 Н.'
                    },
                    {
                        id: 4,
                        text: 'Не менее 10000 Н.'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'КАКИЕ ДОКУМЕНТЫ ДОЛЖНЫ БЫТЬ ЗАВЕДЕНЫ В ОРГАНИЗАЦИИ ПРИ ЭКСПЛУАТАЦИИ ВЗРЫВО-ЗАЩИЩЁННОГО ОБОРУДОВАНИЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'Специальный журнал учёта оборудования.'
                    },
                    {
                        id: 2,
                        text: 'Паспорта индивидуальной эксплуатации.'
                    },
                    {
                        id: 3,
                        text: 'Никаких специальных документов заводить не требуется.'
                    }
                ],
                correctId: 2
            }
        ]
    },
            {
        id: 15,
        title: 'Билет №15',
        list: [
            {
                id: 1,
                text: 'ЗА ЧТО НЕСУТ ПЕРСОНАЛЬНУЮ ОТВЕТСТВЕННОСТЬ РАБОТНИКИ, ПРОВОДЯЩИЕ РЕМОНТ ОБОРУДОВАНИЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'За невыполнение требований, предусмотренных Правилами технической эксплуатации электроустановок потребителей и должностными инструкциями.'
                    },
                    {
                        id: 2,
                        text: 'За неправильную ликвидацию ими нарушений в работе электроустановок на обслуживаемом участке.'
                    },
                    {
                        id: 3,
                        text: 'За несвоевременное и неудовлетворительное техническое обслуживание и невыполнение противоаварийных мероприятий.'
                    },
                    {
                        id: 4,
                        text: 'За нарушения в работе, вызванные низким качеством ремонта.'
                    }                  
                ],
                correctId: 4
            },
            {
                id: 2,
                text: 'ОБЯЗАТЕЛЬНО ИЛИ НЕТ ПРИСОЕДИНЕНИЕ К НЕЙТРАЛИ ИСТОЧНИКА В СИСТЕМЕ TN МЕТАЛЛИЧЕСКИХ ОТРЕЗКОВ ТРУБ МЕХАНИЧЕСКОЙ ЗАЩИТЫ ЭЛЕКТРОПРОВОДКИ, ВЫПОЛНЕННОЙ КАБЕЛЕМ, В МЕСТАХ ПРОХОДА ИХ ЧЕРЕЗ СТЕНЫ И ПЕРЕКРЫТИЯ СТРОЕНИЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Да, обязательно.'
                    },
                    {
                        id: 2,
                        text: 'Нет, не обязательно.'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'КАКОЕ МИНИМАЛЬНОЕ РАССТОЯНИЕ ДО ЗЕЛЁНЫХ НАСАЖДЕНИЙ ДОПУСКАЕТСЯ ОТ ИЗОЛИРОВАННЫХ ПРОВОДОВ ВОЗДУШНОЙ ЛИНИИ ЭЛЕКТРОПЕРЕДАЧИ НАПРЯЖЕНИЕМ 0,4 кВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не менее 0,3 м.'
                    },
                    {
                        id: 2,
                        text: 'Не менее 0,5 м.'
                    },
                    {
                        id: 3,
                        text: 'Не менее 1 м.'
                    },
                    {
                        id: 4,
                        text: 'Не менее 1,5 м.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'КАКОЙ ДОКУМЕНТ ВОЗЛАГАЕТ ОТВЕТСТВЕННОСТЬ ЗА БЕЗОПАСНУЮ ЭКСПЛУАТАЦИЮ ЭЛЕКТРОУСТАНОВКИ НА РУКОВОДИТЕЛЯ ПОТРЕБИТЕЛЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'Приказ организации о возложении ответственности.'
                    },
                    {
                        id: 2,
                        text: 'Заявление-обязательство, согласованное с местным органом Ростехнадзора.'
                    },
                    {
                        id: 3,
                        text: 'Документ об отсутствии у Потребителя электроприёмников напряжением выше 380 В, подтверждающий право возложения ответственности на руководителя Потребителя.'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'ДОПУСКАЕТСЯ ЛИ СТОПРОЦЕНТНАЯ ПЕРЕГРУЗКА ПО ТОКУ МАСЛЯНЫХ ТРАНСФОРМАТОРОВ В АВАРИЙНЫХ РЕЖИМАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Да, допускается, при длительности перегрузки не более 45 минут.'
                    },
                    {
                        id: 2,
                        text: 'Да, допускается, при длительности перегрузки не более 20 минут.'
                    },
                    {
                        id: 3,
                        text: 'Да, допускается, при длительности перегрузки не более 10 минут.'
                    },
                    {
                        id: 4,
                        text: 'Нет, не допускается.'
                    }
                ],
                correctId: 3
            }
        ]
    },
            {
        id: 16,
        title: 'Билет №16',
        list: [
            {
                id: 1,
                text: 'КТО ДОЛЖЕН УСТАНАВЛИВАТЬ ПЛОМБЫ НА КРЫШКЕ КОЛОДКИ ЗАЖИМОВ ПОВЕРЕННЫХ РАСЧЁТНЫХ СЧЁТЧИКОВ ЭЛЕКТРИЧЕСКОЙ ЭНЕРГИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Организация, производившая поверку.'
                    },
                    {
                        id: 2,
                        text: 'Энергоснабжающая организация.'
                    },
                    {
                        id: 3,
                        text: 'Организация, производившая поверку и энергоснабжающая организация.'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'КАКИЕ ДОПОЛНИТЕЛЬНЫЕ ОБЯЗАННОСТИ МОЖЕТ ВЫПОЛНЯТЬ ВЫДАЮЩИЙ НАРЯД В ЭЛЕКТРОУСТАНОВКАХ, НЕ ИМЕЮЩИХ МЕСТНОГО ОПЕРАТИВНОГО ПЕРСОНАЛА?',
                answers: [
                    {
                        id: 1,
                        text: 'Обязанности ответственного руководителя работ или производителя работ.'
                    },
                    {
                        id: 2,
                        text: 'Обязанности производителя работ или допускающего.'
                    },
                    {
                        id: 3,
                        text: 'Обязанности ответственного руководителя работ или производителя работ или допускающего.'
                    }
                ],
                correctId: 3
            },
            {
                id: 3,
                text: 'КАКИЕ СУЩЕСТВУЮТ ОСОБЕННОСТИ ПРИ ПЕРЕВОДЕ РАБОТНИКОВ НА РАБОТУ ИЗ ЭЛЕКТРОУСТАНОВОК ДО 1000В В ЭЛЕКТРОУСТАНОВКИ ВЫШЕ 1000В?',
                answers: [
                    {
                        id: 1,
                        text: 'При переводе работника, занятого обслуживанием электроустановок напряжением ниже 1000 В, на работу по обслуживанию электроустановок напряжением выше 1000 В ему нельзя присвоить начальную группу по электробезопасности выше II.'
                    },
                    {
                        id: 2,
                        text: 'При переводе работника, занятого обслуживанием электроустановок напряжением ниже 1000 В, на работу по обслуживанию электроустановок напряжением выше 1000 В ему нельзя присвоить начальную группу по электробезопасности выше III.'
                    },
                    {
                        id: 3,
                        text: 'При переводе работника, занятого обслуживанием электроустановок напряжением ниже 1000 В, на работу по обслуживанию электроустановок напряжением выше 1000 В ему нельзя присвоить начальную группу по электробезопасности выше IV.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'КАКОЙ ДОЛЖНА БЫТЬ РАЗРЫВНАЯ СТАТИЧЕСКАЯ НАГРУЗКА ХЛОПЧАТОБУМАЖНОГО СТРАХОВОЧНОГО КАНАТА?',
                answers: [
                    {
                        id: 1,
                        text: 'Не менее 5000 Н.'
                    },
                    {
                        id: 2,
                        text: 'Не менее 5500 Н.'
                    },
                    {
                        id: 3,
                        text: 'Не менее 6000 Н.'
                    },
                    {
                        id: 4,
                        text: 'Не менее 7000 Н.'
                    }
                ],
                correctId: 4
            },
            {
                id: 5,
                text: 'КАКАЯ ПЕРИОДИЧНОСТЬ НАРУЖНОГО ОСМОТРА ЭЛЕКТРОПРОВОДКИ УСТАНОВЛЕНА ДЛЯ ПОМЕЩЕНИЙ С ВЗРЫВООПАСНЫМИ ЗОНАМИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не реже 1 раза в 2 недели.'
                    },
                    {
                        id: 2,
                        text: 'Не реже 1 раза в месяц.'
                    },
                    {
                        id: 3,
                        text: 'Не реже 1 раза в 3 месяца.'
                    },
                    {
                        id: 4,
                        text: 'Не реже 1 раза в 6 месяцев.'
                    }
                ],
                correctId: 3
            }
        ]
    },
                {
        id: 17,
        title: 'Билет №17',
        list: [
            {
                id: 1,
                text: 'НА КАКОЙ СОСТАВ ПОДРАЗДЕЛЯЕТСЯ ЭЛЕКТРО-ТЕХНИЧЕСКИЙ ПЕРСОНАЛ?',
                answers: [
                    {
                        id: 1,
                        text: 'На административно-технический и оперативно-ремонтный.'
                    },
                    {
                        id: 2,
                        text: 'На административный, технический, оперативный и ремонтный.'
                    },
                    {
                        id: 3,
                        text: 'На административно-технический, оперативный, ремонтный и оперативно-ремонтный.'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'ЧТО ДОЛЖНО БЫТЬ ИСПОЛЬЗОВАНО ДЛЯ ЗАЩИТЫ ОТ ПОРАЖЕНИЯ ЭЛЕКТРИЧЕСКИМ ТОКОМ В НОРМАЛЬНОМ РЕЖИМЕ ПРИ ПРЯМОМ ПРИКОСНОВЕНИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Основная изоляция токоведущих частей.'
                    },
                    {
                        id: 2,
                        text: 'Защитное заземление.'
                    },
                    {
                        id: 3,
                        text: 'Автоматическое отключение питания.'
                    },
                    {
                        id: 4,
                        text: 'Уравнивание потенциалов.'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'ЧТО ДОЛЖНО БЫТЬ НАНЕСЕНО НА ОПОРАХ ВОЗДУШНОЙ ЛИНИИ (ВЛ) НАПРЯЖЕНИЕМ 0,4 кВ, УСТАНОВЛЕННЫХ НА РАССТОЯНИИ 5 М ДО КАБЕЛЕЙ СВЯЗИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Порядковый номер опоры.'
                    },
                    {
                        id: 2,
                        text: 'Плакаты, на которых указаны расстояния от опоры ВЛ до кабельной линии связи.'
                    },
                    {
                        id: 3,
                        text: 'Ширина охранной зоны и телефон владельца ВЛ.'
                    },
                    {
                        id: 4,
                        text: 'Все вышеперечисленные надписи.'
                    },
                    {
                        id: 5,
                        text: 'Надписи, перечисленные выше в пунктах 1 и 3.'
                    }
                ],
                correctId: 5
            },
            {
                id: 4,
                text: 'ЧТО УКАЗЫВАЕТСЯ РУКОВОДИТЕЛЕМ ПОТРЕБИТЕЛЯ В ДОКУМЕНТЕ, ОПРЕДЕЛЯЮЩЕМ ДОПУСК РАБОТНИКА К СТАЖИРОВКЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Календарные сроки стажировки.'
                    },
                    {
                        id: 2,
                        text: 'Фамилии работников, ответственных за проведение стажировки.'
                    },
                    {
                        id: 3,
                        text: 'Программа стажировки.'
                    },
                    {
                        id: 4,
                        text: 'Указывается всё вышеперечисленное.'
                    },
                    {
                        id: 5,
                        text: 'Указывается перечисленное выше в пунктах 1 и 2.'
                    }
                ],
                correctId: 5
            },
            {
                id: 5,
                text: 'В КАКОМ СЛУЧАЕ ТРАНСФОРМАТОР ДОЛЖЕН БЫТЬ АВАРИЙНО ВЫВЕДЕН ИЗ РАБОТЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'При сильном неравномерном шуме и потрескивании внутри трансформатора.'
                    },
                    {
                        id: 2,
                        text: 'При ненормальном и постоянно возрастающем нагреве трансформатора при нагрузке ниже номинальной и нормальной работе устройств охлаждения.'
                    },
                    {
                        id: 3,
                        text: 'При выбросе масла из расширителя.'
                    },
                    {
                        id: 4,
                        text: 'Во всех перечисленных выше случаях.'
                    },
                    {
                        id: 5,
                        text: 'В случаях, перечисленных выше в пунктах 1 и 2.'
                    }
                ],
                correctId: 4
            }
        ]
    },
                {
        id: 18,
        title: 'Билет №18',
        list: [
            {
                id: 1,
                text: 'ДОПУСКАЕТСЯ ЛИ ПРИСОЕДИНЕНИЕ К СЕТИ АВАРИЙНОГО ОСВЕЩЕНИЯ НАГРУЗОК, НЕ ОТНОСЯЩИХСЯ К ЭТОМУ ОСВЕЩЕНИЮ?',
                answers: [
                    {
                        id: 1,
                        text: 'Да, допускается.'
                    },
                    {
                        id: 2,
                        text: 'Допускается только в исключительных случаях.'
                    },
                    {
                        id: 3,
                        text: 'Нет, не допускается.'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'КАКИЕ ДОПОЛНИТЕЛЬНЫЕ ОБЯЗАННОСТИ МОЖЕТ ВЫПОЛНЯТЬ ВЫДАЮЩИЙ НАРЯД В ЭЛЕКТРОУСТАНОВКАХ, ИМЕЮЩИХ МЕСТНЫЙ ОПЕРАТИВНЫЙ ПЕРСОНАЛ?',
                answers: [
                    {
                        id: 1,
                        text: 'Обязанности ответственного руководителя работ или производителя работ.'
                    },
                    {
                        id: 2,
                        text: 'Обязанности производителя работ или допускающего.'
                    },
                    {
                        id: 3,
                        text: 'Обязанности ответственного руководителя работ или производителя работ или допускающего.'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КАКАЯ ГРУППА ПО ЭЛЕКТРОБЕЗОПАСНОСТИ МОЖЕТ БЫТЬ ПРИСВОЕНА СПЕЦИАЛИСТУ ПО ОХРАНЕ ТРУДА, КОНТРОЛИРУЮЩЕМУ ЭЛЕКТРОУСТАНОВКИ ОРГАНИЗАЦИИ-ПОТРЕБИТЕЛЯ ЭЛЕКТРОЭНЕРГИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Группа I.'
                    },
                    {
                        id: 2,
                        text: 'Группа II.'
                    },
                    {
                        id: 3,
                        text: 'Группа III.'
                    },
                    {
                        id: 4,
                        text: 'Группа IV.'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'КАКИЕ ИЗОЛИРУЮЩИЕ ЭЛЕКТРОЗАЩИТНЫЕ СРЕДСТВА В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В ОТНОСЯТСЯ К ОСНОВНЫМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Изолирующие штанги и изолирующие клещи.'
                    },
                    {
                        id: 2,
                        text: 'Указатели напряжения.'
                    },
                    {
                        id: 3,
                        text: 'Штанги для переноса и выравнивания потенциалов.'
                    },
                    {
                        id: 4,
                        text: 'Все вышеперечисленные средства.'
                    },
                    {
                        id: 5,
                        text: 'Средства, перечисленные выше в пунктах 1 и 2.'
                    }
                ],
                correctId: 5
            },
            {
                id: 5,
                text: 'КАКАЯ МАРКИРОВКА НАНОСИТСЯ НА ИЗОЛИРУЮЩИЕ КАНАТЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'Такая же, как для электрозащитных средств общего назначения.'
                    },
                    {
                        id: 2,
                        text: 'Надпись «Только для работ под напряжением».'
                    },
                    {
                        id: 3,
                        text: 'Маркировка, указанная выше в пункте 1 или маркировка, указанная выше в пункте 2.'
                    },
                    {
                        id: 4,
                        text: 'Маркировка, указанная выше в пункте 1 плюс маркировка, указанная выше в пункте 2.'
                    },
                    {
                        id: 5,
                        text: 'Маркировка на изолирующие канаты не наносится.'
                    }
                ],
                correctId: 2
            }
        ]
    },
                {
        id: 19,
        title: 'Билет №19',
        list: [
            {
                id: 1,
                text: 'КОМУ ДОЛЖЕН СООБЩИТЬ РАБОТНИК О ЗАМЕЧЕННЫХ ИМ НЕИСПРАВНОСТЯХ ЭЛЕКТРОУСТАНОВКИ ИЛИ СРЕДСТВ ЗАЩИТЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'Вышестоящему руководителю.'
                    },
                    {
                        id: 2,
                        text: 'Своему непосредственному руководителю, а в его отсутствие – вышестоящему руководителю.'
                    },
                    {
                        id: 3,
                        text: 'Специалистам энергетической службы.'
                    },
                    {
                        id: 4,
                        text: 'Ответственному за электрохозяйство организации.'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'ЧТО ДОЛЖНО БЫТЬ ИСПОЛЬЗОВАНО ДЛЯ ЗАЩИТЫ ОТ ПОРАЖЕНИЯ ЭЛЕКТРИЧЕСКИМ ТОКОМ В СЛУЧАЕ ПОВРЕЖДЕНИЯ ИЗОЛЯЦИИ ПРИ КОСВЕННОМ ПРИКОСНОВЕНИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Основная изоляция токоведущих частей.'
                    },
                    {
                        id: 2,
                        text: 'Ограждения и оболочки.'
                    },
                    {
                        id: 3,
                        text: 'Установка барьеров.'
                    },
                    {
                        id: 4,
                        text: 'Сверхнизкое (малое) напряжение.'
                    }
                ],
                correctId: 4
            },
            {
                id: 3,
                text: 'ЧТО ДОЛЖНО БЫТЬ НАНЕСЕНО НА ОПОРАХ ВОЗДУШНОЙ ЛИНИИ (ВЛ) НАПРЯЖЕНИЕМ ДО 1 кВ, УСТАНОВЛЕННЫХ НА РАССТОЯНИИ МЕНЕЕ 4 М ДО КАБЕЛЕЙ СВЯЗИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Порядковый номер опоры.'
                    },
                    {
                        id: 2,
                        text: 'Плакаты, на которых указаны расстояния от опоры ВЛ до кабельной линии связи.'
                    },
                    {
                        id: 3,
                        text: 'Ширина охранной зоны и телефон владельца ВЛ.'
                    },
                    {
                        id: 4,
                        text: 'Все вышеперечисленные надписи.'
                    },
                    {
                        id: 5,
                        text: 'Надписи, перечисленные выше в пунктах 1 и 3.'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'В КАКОМ СЛУЧАЕ РУКОВОДИТЕЛЬ ПОТРЕБИТЕЛЯ МОЖЕТ ОСВОБОДИТЬ ОТ СТАЖИРОВКИ РАБОТНИКА, ПЕРЕХОДЯЩЕГО ИЗ ОДНОГО ЦЕХА В ДРУГОЙ, ЕСЛИ ХАРАКТЕР ЕГО РАБОТЫ И ТИП ОБОРУДОВАНИЯ НЕ МЕНЯЕТСЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'Если работник имеет стаж по специальности не менее 1 года.'
                    },
                    {
                        id: 2,
                        text: 'Если работник имеет стаж по специальности не менее 2 лет.'
                    },
                    {
                        id: 3,
                        text: 'Если работник имеет стаж по специальности не менее 3 лет.'
                    },
                    {
                        id: 4,
                        text: 'Если работник имеет стаж по специальности не менее 5 лет.'
                    },
                    {
                        id: 5,
                        text: 'Освобождение от стажировки не допускается.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'В КАКОМ СЛУЧАЕ ТРАНСФОРМАТОР ДОЛЖЕН БЫТЬ АВАРИЙНО ВЫВЕДЕН ИЗ РАБОТЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'При течи масла с понижением его уровня ниже уровня масломерного стекла.'
                    },
                    {
                        id: 2,
                        text: 'При необходимости немедленной замены масла по результатам лабораторных анализов.'
                    },
                    {
                        id: 3,
                        text: 'При необходимости аварийного вывода из работы по результатам диагностического контроля.'
                    },
                    {
                        id: 4,
                        text: 'Во всех перечисленных выше случаях.'
                    },
                    {
                        id: 5,
                        text: 'В случаях, перечисленных выше в пунктах 1 и 2.'
                    }
                ],
                correctId: 5
            }
        ]
    },
                {
        id: 20,
        title: 'Билет №20',
        list: [
            {
                id: 1,
                text: 'ДОПУСКАЕТСЯ ЛИ БЕЗ ПРОВЕРКИ КАБЕЛЬНЫХ ПОДЗЕМНЫХ СООРУЖЕНИЙ НА ЗАГАЗОВАННОСТЬ ПРИСТУПАТЬ К РАБОТЕ В НИХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Да, допускается, при условии применения изолирующих органы дыхания средств.'
                    },
                    {
                        id: 2,
                        text: 'Да, допускается, при условии обеспечения естественной вентиляции перед началом работы в течение 10-15 минут.'
                    },
                    {
                        id: 3,
                        text: 'Да, допускается, в обоих вышеперечисленных случаях.'
                    },
                    {
                        id: 4,
                        text: 'Нет, не допускается.'
                    }
                ],
                correctId: 4
            },
            {
                id: 2,
                text: 'КАКИЕ ДОПОЛНИТЕЛЬНЫЕ ОБЯЗАННОСТИ МОЖЕТ ВЫПОЛНЯТЬ ОТВЕТСТВЕННЫЙ РУКОВОДИТЕЛЬ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ,НЕ ИМЕЮЩИХ МЕСТНОГО ОПЕРАТИВНОГО ПЕРСОНАЛА?',
                answers: [
                    {
                        id: 1,
                        text: 'Обязанности производителя работ.'
                    },
                    {
                        id: 2,
                        text: 'Обязанности производителя работ или допускающего.'
                    },
                    {
                        id: 3,
                        text: 'Обязанности наблюдающего.'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'ПРИ КАКОМ УСЛОВИИ РАЗРЕШАЕТСЯ ПРОИЗВОДИТЬ ЧИСТКУ ИЗОЛЯЦИИ БЕЗ СНЯТИЯ НАПРЯЖЕНИЯ В ЗАКРЫТЫХ РАСПРЕДЕЛИТЕЛЬНЫХ УСТРОЙСТВАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Только при условии наличия в них проходов достаточной ширины, позволяющих свободно оперировать пылеудаляющими средствами.'
                    },
                    {
                        id: 2,
                        text: 'Только при условии выполнения работ с пола или устойчивых подмостей.'
                    },
                    {
                        id: 3,
                        text: 'Только при условии соблюдения обоих вышеперечисленных требований.'
                    },
                    {
                        id: 4,
                        text: 'Чистка изоляции без снятия напряжения в закрытых распределительных устройствах категорически запрещается.'
                    }
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'КАКИЕ ИЗОЛИРУЮЩИЕ ЭЛЕКТРОЗАЩИТНЫЕ СРЕДСТВА В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В ОТНОСЯТСЯ К ДОПОЛНИТЕЛЬНЫМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Диэлектрические перчатки и боты.'
                    },
                    {
                        id: 2,
                        text: 'Указатели напряжения.'
                    },
                    {
                        id: 3,
                        text: 'Штанги для переноса и выравнивания потенциалов.'
                    },
                    {
                        id: 4,
                        text: 'Все вышеперечисленные средства.'
                    },
                    {
                        id: 5,
                        text: 'Средства, перечисленные выше в пунктах 1 и 3.'
                    }
                ],
                correctId: 5
            },
            {
                id: 5,
                text: 'В КАКИХ СЛУЧАЯХ ДОПУСКАЕТСЯ ПРИМЕНЯТЬ ДЕРЕВЯННЫЕ ЯЩИКИ В КАЧЕСТВЕ ДОПОЛНИТЕЛЬНЫХ ОБОЛОЧЕК ДЛЯ ЗАЩИТЫ ЭЛЕКТРИЧЕСКИХ МАШИН ОТ ПРОНИКНОВЕНИЯ ПЫЛИ В ПОМЕЩЕНИЯХ С ВЗРЫВООПАСНЫМИ ЗОНАМИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Только в исключительных случаях.'
                    },
                    {
                        id: 2,
                        text: 'Ни в каких случаях не допускается.'
                    }
                ],
                correctId: 2
            }
        ]
    },    
];