window.name = 'Тест по электробезопасности до 1000В. ГРУППА II.'
window.tickets = [
    {
        id: 1,
        title: 'Билет №1',
        list: [
            {
                id: 1,
                text: 'КАК КЛАССИФИЦИРУЮТСЯ ПОМЕЩЕНИЯ В ОТНОШЕНИИ ОПАСНОСТИ ПОРАЖЕНИЯ ЛЮДЕЙ ЭЛЕКТРИЧЕСКИМ ТОКОМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Помещения без повышенной опасности и помещения с повышенной опасностью.'
                    },
                    {
                        id: 2,
                        text: 'Помещения без повышенной опасности, помещения с повышенной опасностью, особо опасные помещения'
                    },
                    {
                        id: 3,
                        text: 'Неопасные, опасные и особо опасные помещения'
                    },
                    {
                        id: 4,
                        text: 'Помещения без повышенной опасности, помещения с повышенной опасностью, особо опасные помещения'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'НА КОГО РАСПРОСТРАНЯЮТСЯ ПРАВИЛА ПО ОХРАНЕ ТРУДА ПРИ ЭКСПЛУАТАЦИИ ЭЛЕКТРОУСТАНОВОК?',
                answers: [
                    {
                        id: 1,
                        text: 'На работников промышленных предприятий, в составе которых имеются электроустановки'
                    },
                    {
                        id: 2,
                        text: 'На работников организаций независимо от форм собственности и организационно-правовых форм и других физических лиц, занятых техническим обслуживанием электроустановок, проводящих в них оперативные переключения, организующих и выполняющих испытания и измерения'
                    },
                    {
                        id: 3,
                        text: 'На работодателей - юридических и физических лиц независимо от их организационно-правовых форм и работников из числа электротехнического, электротехнологического и неэлектротехнического персонала организаций (далее - работники), занятых техническим обслуживанием электроустановок, проводящих в них оперативные переключения, организующих и выполняющих строительные, монтажные, наладочные, ремонтные работы, испытания и измерения, а также осуществляющих управление технологическими режимами работы объектов электроэнергетики и энергопринимающих установок потребителей'
                    },
                    {
                        id: 4,
                        text: 'На работников всех организаций независимо от формы собственности, занятых техническим обслуживанием электроустановок и выполняющих в них строительные, монтажные и ремонтные работы'
                    }
                ],
                correctId: 3
            },
            {
                id: 3,
                text: 'КАКИЕ ИЗ ПЕРЕЧИСЛЕННЫХ ИЗОЛИРУЮЩИХ ЭЛЕКТРОЗАЩИТНЫХ СРЕДСТВ ОТНОСЯТСЯ К ОСНОВНЫМ ИЗОЛИРУЮЩИМ ЭЛЕКТРОЗАЩИТНЫМ СРЕДСТВАМ ДЛЯ ЭЛЕКТРОУСТАНОВОК НАПРЯЖЕНИЕМ ДО 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Изолирующие штанги всех видов, изолирующие клещи, указатели напряжения, электроизмерительные клещи, диэлектрические перчатки, ручной изолирующий инструмент.'
                    },
                    {
                        id: 2,
                        text: 'Изолирующие штанги всех видов, изолирующие клещи, указатели напряжения, электроизмерительные колпаки и накладки, диэлектрические перчатки, ручной изолирующий инструмент.'
                    },
                    {
                        id: 3,
                        text: 'Изолирующие штанги всех видов, изолирующие клещи, указатели напряжения, диэлектрические перчатки, галоши и боты, ручной изолирующий инструмент.'
                    },
                    {
                        id: 4,
                        text: 'Изолирующие штанги всех видов, изолирующие клещи, колпаки, покрытия и накладки, указатели напряжения, диэлектрические перчатки, галоши и боты, ручной изолирующий инструмент.'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'ЧТО НЕОБХОДИМО СДЕЛАТЬ В ПЕРВУЮ ОЧЕРЕДЬ, ЧТОБЫ ПОМОЧЬ ПОСТРАДАВШЕМУ НА МЕСТЕ ПРОИСШЕСТВИЯ, ЕСЛИ СУЩЕСТВУЕТ ОПАСНОСТЬ (ВОЗГОРАНИЕ, ВЗРЫВ, ОБВАЛ И ПРОЧЕЕ)?',
                answers: [
                    {
                        id: 1,
                        text: 'Приступить к оказанию первой помощи на месте происшествия'
                    },
                    {
                        id: 2,
                        text: 'Вынести пострадавшего из опасной зоны с соблюдением правил собственной безопасности'
                    },
                    {
                        id: 3,
                        text: 'Приступить к выяснению причины и обстоятельства случившегося'
                    },
                    {
                        id: 4,
                        text: 'Покинуть опасное место и вызвать профессиональных спасателей'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'КАКОЕ ОБУЧЕНИЕ В ОБЯЗАТЕЛЬНОМ ПОРЯДКЕ ДОЛЖНЫ ПРОЙТИ СОТРУДНИКИ, ЧТОБЫ ПОЛУЧИТЬ ДОПУСК К РАБОТЕ НА ОБЪЕКТЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Обучение на курсах повышения квалификации по специальности'
                    },
                    {
                        id: 2,
                        text: 'Обучение правилам действия в чрезвычайных ситуациях'
                    },
                    {
                        id: 3,
                        text: 'Обучение и инструктаж по санитарно-гигиеническим правилам'
                    },
                    {
                        id: 4,
                        text: 'Обучение мерам пожарной безопасности'
                    }
                ],
                correctId: 4
            }
        ]
    },
    {
        id: 2,
        title: 'Билет №2',
        list: [
            {
                id: 1,
                text: 'КАКИМ ОБРАЗОМ ОБОЗНАЧАЮТСЯ ПРОВОДНИКИ ЗАЩИТНОГО ЗАЗЕМЛЕНИЯ, А ТАКЖЕ НУЛЕВЫЕ ЗАЩИТНЫЕ ПРОВОДНИКИ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ДО 1 КВ С ГЛУХОЗАЗЕМЛЕННОЙ НЕЙТРАЛЬЮ?',
                answers: [
                    {
                        id: 1,
                        text: 'Обозначаются PE и имеют цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины желтого и зеленого цветов'
                    },
                    {
                        id: 2,
                        text: 'Обозначаются RE и имеют цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины белого и зеленого цветов'
                    },
                    {
                        id: 3,
                        text: 'Обозначаются PE и имеют цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины желтого и белого цветов'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'КЕМ УТВЕРЖДАЕТСЯ ПЕРЕЧЕНЬ РАБОТ, ВЫПОЛНЯЕМЫХ В ПОРЯДКЕ ТЕКУЩЕЙ ЭКСПЛУАТАЦИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Специалистом энергетической службы организации.'
                    },
                    {
                        id: 2,
                        text: 'Ответственным за электрохозяйство организации.'
                    },
                    {
                        id: 3,
                        text: 'Руководителем организации или руководителем обособленного подразделения.'
                    },
                    {
                        id: 4,
                        text: 'Перечень работ, выполняемых в порядке текущей эксплуатации, не подлежит утверждению.'
                    }
                ],
                correctId: 3
            },
            {
                id: 3,
                text: 'КАКИЕ ОБЯЗАННОСТИ МОЖЕТ ВЫПОЛНЯТЬ ЧЛЕН БРИГАДЫ, ИМЕЮЩИЙ ГРУППУ II, ПРИ ПРОВЕДЕНИИ ИСПЫТАНИЙ ЭЛЕКТРООБОРУДОВАНИЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'Член бригады с группой II может выполнять любые обязанности.'
                    },
                    {
                        id: 2,
                        text: 'Член бригады с группой II может выполнять обязанности производителя работ.'
                    },
                    {
                        id: 3,
                        text: 'Член бригады с группой II может выполнять обязанности охраны для предотвращения приближения посторонних людей к испытательной установке, соединительным проводам и испытываемому оборудованию.'
                    },
                    {
                        id: 4,
                        text: 'Член бригады с группой II не может допускаться к выполнению каких-либо обязанностей при проведении испытаний электрооборудования.'
                    }
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'ЧТО ПОНИМАЕТСЯ ПОД НАПРЯЖЕНИЕМ ПРИКОСНОВЕНИЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'Напряжение между двумя проводящими частями или между проводящей частью и землёй при одновременном прикосновении к ним человека.'
                    },
                    {
                        id: 2,
                        text: 'Напряжение между одновременно доступными прикосновению проводящими частями, когда человек их не касается.'
                    },
                    {
                        id: 3,
                        text: 'Напряжение, возникающее при стекании тока с заземлителя в землю между точкой ввода тока в заземлитель и зоной нулевого потенциала.'
                    },
                    {
                        id: 4,
                        text: 'Напряжение между двумя точками на поверхности земли, на расстоянии 1 м одна от другой.'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'КАКАЯ ОБЩАЯ КЛАССИФИКАЦИЯ СРЕДСТВ ЗАЩИТЫ, ИСПОЛЬЗУЕМЫХ ПРИ ОБСЛУЖИВАНИИ ЭЛЕКТРОУСТАНОВОК, УСТАНОВЛЕНА НОРМАТИВНЫМИ ДОКУМЕНТАМИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Средства защиты от поражения электрическим током (электрозащитные средства).'
                    },
                    {
                        id: 2,
                        text: 'Средства защиты от электрических полей повышенной напряжённости, коллективные и индивидуальные (в электроустановках напряжением 330 кВ и выше).'
                    },
                    {
                        id: 3,
                        text: 'Средства индивидуальной защиты в соответствии с государственным стандартом (средства защиты головы, глаз и лица, рук, органов дыхания, от падения с высоты, одежда специальная защитная).'
                    },
                    {
                        id: 4,
                        text: 'Нормативными документами установлена общая классификация средств защиты, указанная выше в пунктах 1, 2 и 3.'
                    },
                    {
                        id: 5,
                        text: 'Нормативными документами установлена общая классификация средств защиты, указанная выше в пунктах 1 и 3.'
                    }
                ],
                correctId: 4
            }
        ]
    },
    {
        id: 3,
        title: 'Билет №3',
        list: [
            {
                id: 1,
                text: 'КТО НАЗНАЧАЕТСЯ ДЛЯ НЕПОСРЕДСТВЕННОГО ВЫПОЛНЕНИЯ ОБЯЗАННОСТЕЙ ПО ОРГАНИЗАЦИИ ЭКСПЛУАТАЦИИ ЭЛЕКТРОУСТАНОВОК?',
                answers: [
                    {
                        id: 1,
                        text: 'Ответственный за электрохозяйство организации.'
                    },
                    {
                        id: 2,
                        text: 'Ответственный руководитель работ.'
                    },
                    {
                        id: 3,
                        text: 'Производитель работ.'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'КАКИЕ ПОМЕЩЕНИЯ ОТНОСЯТСЯ К ПОМЕЩЕНИЯМ С ПОВЫШЕННОЙ ОПАСНОСТЬЮ ПОРАЖЕНИЯ ЛЮДЕЙ ЭЛЕКТРИЧЕСКИМ ТОКОМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Помещения, характеризующиеся наличием сырости или токопроводящей пыли'
                    },
                    {
                        id: 2,
                        text: 'Помещения, характеризующиеся наличием металлических, земляных, железобетонных и других токопроводящих полов'
                    },
                    {
                        id: 3,
                        text: 'Помещения, характеризующиеся наличием высокой температуры'
                    },
                    {
                        id: 4,
                        text: 'Помещения, характеризующиеся возможностью одновременного прикосновения человека к металлоконструкциям зданий, имеющим соединение с землей, технологическим аппаратам, механизмам и т.п., с одной стороны, и к металлическим корпусам электрооборудования (открытым проводящим частям) - с другой'
                    },
                    {
                        id: 5,
                        text: 'Любое из перечисленных помещений относится к помещениям с повышенной опасностью.'
                    }
                ],
                correctId: 5
            },
            {
                id: 3,
                text: 'КТО ДОЛЖЕН ВЫПОЛНЯТЬ ПРИСОЕДИНЕНИЕ И ОТСОЕДИНЕНИЕ ОТ СЕТИ ЭЛЕКТРОСВАРОЧНЫХ УСТАНОВОК?',
                answers: [
                    {
                        id: 1,
                        text: 'Электротехнический персонал организации с группой по электробезопасности не ниже II.'
                    },
                    {
                        id: 2,
                        text: 'Электротехнический персонал организации с группой по электробезопасности не ниже III.'
                    },
                    {
                        id: 3,
                        text: 'Электротехнический персонал организации с группой по электробезопасности не ниже IV.'
                    },
                    {
                        id: 4,
                        text: 'Электротехнический персонал организации с группой по электробезопасности не ниже V.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'КАКУЮ ГРУППУ ПО ЭЛЕКТРОБЕЗОПАСНОСТИ ДОЛЖНЫ ИМЕТЬ РАБОТНИКИ ИЗ ЧИСЛА ОПЕРАТИВНОГО ПЕРСОНАЛА, ЕДИНОЛИЧНО ОБСЛУЖИВАЮЩИЕ ЭЛЕКТРОУСТАНОВКИ НАПРЯЖЕНИЕМ ДО 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Не ниже II группы.'
                    },
                    {
                        id: 2,
                        text: 'Не ниже III группы.'
                    },
                    {
                        id: 3,
                        text: 'Не ниже IV группы.'
                    },
                    {
                        id: 4,
                        text: 'V группу.'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'КАКИЕ МЕРЫ ПРЕДОСТОРОЖНОСТИ НЕОБХОДИМО ПРЕДПРИНЯТЬ ПРИ РАБОТЕ ПОД НАПРЯЖЕНИЕМ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ДО 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Снять напряжение с расположенных вблизи рабочего места других токоведущих частей, находящихся под напряжением, к которым возможно случайное прикосновение, или оградить их.'
                    },
                    {
                        id: 2,
                        text: 'Работать в диэлектрических галошах или стоя на изолирующей подставке либо на резиновом диэлектрическом ковре.'
                    },
                    {
                        id: 3,
                        text: 'Применять изолированный инструмент (у отвёрток должен быть изолирован стержень) или пользоваться диэлектрическими перчатками.'
                    },
                    {
                        id: 4,
                        text: 'Меры предосторожности, перечисленные выше в пунктах 1 и 2.'
                    },
                    {
                        id: 5,
                        text: 'Все вышеперечисленные меры предосторожности.'
                    }
                ],
                correctId: 5
            }
        ]
    },
        {
        id: 4,
        title: 'Билет №4',
        list: [
            {
                id: 1,
                text: 'ОТНОСЯТСЯ ЛИ К СПЕЦИАЛЬНЫМ РАБОТАМ РАБОТЫ, ВЫПОЛНЯЕМЫЕ НА ВЫСОТЕ БОЛЕЕ 5 м ОТ ПОВЕРХНОСТИ ЗЕМЛИ, ПЕРЕКРЫТИЯ, ИЛИ РАБОЧЕГО НАСТИЛА, НАД КОТОРЫМ ПРОИЗВОДЯТСЯ РАБОТЫ НЕПОСРЕДСТВЕННО С КОНСТРУКЦИЙ ИЛИ ОБОРУДОВАНИЯ ПРИ ИХ МОНТАЖЕ ИЛИ РЕМОНТЕ С ОБЯЗАТЕЛЬНЫМ ПРИМЕНЕНИЕМ СРЕДСТВ ЗАЩИТЫ ОТ ПАДЕНИЯ С ВЫСОТЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'Да, относятся.'
                    },
                    {
                        id: 2,
                        text: 'Нет, не относятся.'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'В КАКОМ СЛУЧАЕ УДОСТОВЕРЕНИЕ О ПРОВЕРКЕ ЗНАНИЙ ПРАВИЛ РАБОТЫ В ЭЛЕКТРОУСТАНОВКАХ ПОДЛЕЖИТ ЗАМЕНЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'В случае изменения наименования организации, выдавшей удостоверение.'
                    },
                    {
                        id: 2,
                        text: 'В случае изменения должности работника.'
                    },
                    {
                        id: 3,
                        text: 'В случае присвоения работнику следующей группы по электробезопасности.'
                    },
                    {
                        id: 4,
                        text: 'Во всех вышеперечисленных случаях.'
                    },
                    {
                        id: 5,
                        text: 'Ни в одном из вышеперечисленных случаев.'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'РАЗРЕШАЕТСЯ ЛИ РАБОТАТЬ С ЭЛЕКТРОИЗМЕРИТЕЛЬНЫМИ КЛЕЩАМИ В ЭЛЕКТРОУСТАНОВКАХ ДО 1000 В ОДНОМУ РАБОТНИКУ, ИМЕЮЩЕМУ ГРУППУ II?',
                answers: [
                    {
                        id: 1,
                        text: 'Разрешается.'
                    },
                    {
                        id: 2,
                        text: 'Разрешается, но только при работе по наряду или распоряжению.'
                    },
                    {
                        id: 3,
                        text: 'Не разрешается.'
                    }                    
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'ЧТО ПОНИМАЕТСЯ ПОД НАПРЯЖЕНИЕМ ШАГА?',
                answers: [
                    {
                        id: 1,
                        text: 'Напряжение, возникающее при стекании тока с заземлителя в землю между точкой ввода тока в заземлитель и зоной нулевого потенциала.'
                    },
                    {
                        id: 2,
                        text: 'Напряжение между двумя проводящими частями или между проводящей частью и землёй при одновременном прикосновении к ним человека.'
                    },
                    {
                        id: 3,
                        text: 'Напряжение между одновременно доступными прикосновению проводящими частями, когда человек их не касается.'
                    },
                    {
                        id: 4,
                        text: 'Напряжение между двумя точками на поверхности земли, на расстоянии 1 м одна от другой.'
                    }
                ],
                correctId: 4
            },
            {
                id: 5,
                text: 'КАКИМ ЦВЕТОМ ДОЛЖНЫ БЫТЬ ОБОЗНАЧЕНЫ ШИНЫ ТРЕХФАЗНОГО ТОКА?',
                answers: [
                    {
                        id: 1,
                        text: 'Шины фазы A - зеленым, фазы B - желтым, фазы C - красным цветом'
                    },
                    {
                        id: 2,
                        text: 'Шины фазы A - зеленым, фазы B - красным, фазы C - желтым цветом'
                    },
                    {
                        id: 3,
                        text: 'Шины фазы A - желтым, фазы B - зеленым, фазы C - красным цветом'
                    },
                    {
                        id: 4,
                        text: 'Шины фазы A - красным, фазы B - зеленым, фазы C - желтым цветом'
                    }
                ],
                correctId: 3
            }
        ]
    },
        {
        id: 5,
        title: 'Билет №5',
        list: [
            {
                id: 1,
                text: 'ЗА ЧТО НЕСУТ ПЕРСОНАЛЬНУЮ ОТВЕТСТВЕННОСТЬ РАБОТНИКИ, НЕПОСРЕДСТВЕННО ОБСЛУЖИВАЮЩИЕ ЭЛЕКТРОУСТАНОВКИ?',
                answers: [
                    {
                        id: 1,
                        text: 'За невыполнение требований, предусмотренных Правилами технической эксплуатации электроустановок потребителей и должностными инструкциями.'
                    },
                    {
                        id: 2,
                        text: 'За нарушения, происшедшие по их вине, а также за неправильную ликвидацию ими нарушений в работе электроустановок на обслуживаемом участке.'
                    },
                    {
                        id: 3,
                        text: 'За нарушения в работе электроустановок, происшедшие по их вине, а также из-за несвоевременного и неудовлетворительного технического обслуживания и невыполнения противоаварийных мероприятий.'
                    },
                    {
                        id: 4,
                        text: 'За нарушения в эксплуатации электротехнологического оборудования.'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'КАКАЯ УСТАНОВЛЕНА ПРОДОЛЖИТЕЛЬНОСТЬ СТАЖИРОВКИ НА РАБОЧЕМ МЕСТЕ ДЛЯ ОПЕРАТИВНОГО ПЕРСОНАЛА?',
                answers: [
                    {
                        id: 1,
                        text: 'От 2 до 5 смен.'
                    },
                    {
                        id: 2,
                        text: 'От 5 до 10 смен.'
                    },
                    {
                        id: 3,
                        text: 'От 2 до 14 смен.'
                    }
                ],
                correctId: 3
            },
            {
                id: 3,
                text: 'МОЖЕТ ЛИ РАБОТНИК ИЗ ЧИСЛА ЭЛЕКТРОТЕХНИЧЕСКОГО ПЕРСОНАЛА ОРГАНИЗАЦИИ СО II ГРУППОЙ ПО ЭЛЕКТРОБЕЗОПАСНОСТИ ВЫПОЛНЯТЬ ПРИСОЕДИНЕНИЕ И ОТСОЕДИНЕНИЕ ОТ СЕТИ ЭЛЕКТРОСВАРОЧНЫХ УСТАНОВОК?',
                answers: [
                    {
                        id: 1,
                        text: 'Да, может.'
                    },
                    {
                        id: 2,
                        text: 'Нет, не может.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'КАКИЕ ОРГАНИЗАЦИОННЫЕ МЕРОПРИЯТИЯ ОБЕСПЕЧИВАЮТ БЕЗОПАСНОСТЬ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Оформление работ нарядом, распоряжением или перечнем работ, выполняемых в порядке текущей эксплуатации.'
                    },
                    {
                        id: 2,
                        text: 'Допуск к работе.'
                    },
                    {
                        id: 3,
                        text: 'Надзор во время работы.'
                    },
                    {
                        id: 4,
                        text: 'Оформление перерыва в работе, перевода на другое место, окончания работы.'
                    },
                    {
                        id: 5,
                        text: 'Мероприятия, перечисленные выше в пунктах 1 и 2.'
                    },
                    {
                        id: 6,
                        text: 'Все перечисленные выше мероприятия.'
                    }
                ],
                correctId: 6
            },
            {
                id: 5,
                text: 'ОТНОСЯТСЯ ЛИ К СПЕЦИАЛЬНЫМ РАБОТАМ ИСПЫТАНИЯ ОБОРУДОВАНИЯ ПОВЫШЕННЫМ НАПРЯЖЕНИЕМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Да, относятся, за исключением работ с мегаомметром.'
                    },
                    {
                        id: 2,
                        text: 'Да, относятся, в том числе и работы с мегаомметром.'
                    },
                    {
                        id: 3,
                        text: 'Нет, не относятся.'
                    }
                ],
                correctId: 1
            }
        ]
    },
        {
        id: 6,
        title: 'Билет №6',
        list: [
            {
                id: 1,
                text: 'КАКИЕ ПОМЕЩЕНИЯ, СОГЛАСНО ПУЭ, НАЗЫВАЮТСЯ СЫРЫМИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Помещения, в которых относительная влажность воздуха не превышает 60 %'
                    },
                    {
                        id: 2,
                        text: 'Помещения, в которых относительная влажность воздуха превышает 75 %'
                    },
                    {
                        id: 3,
                        text: 'Помещения, в которых относительная влажность воздуха не превышает 90 %'
                    },
                    {
                        id: 4,
                        text: 'Помещения, в которых относительная влажность воздуха близка к 100 %'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'В СКОЛЬКИХ ЭКЗЕМПЛЯРАХ ОФОРМЛЯЕТСЯ НАРЯД-ДОПУСК?',
                answers: [
                    {
                        id: 1,
                        text: 'В одном экземпляре.'
                    },
                    {
                        id: 2,
                        text: 'В двух экземплярах.'
                    },
                    {
                        id: 3,
                        text: 'В трёх экземплярах.'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'МОЖЕТ ЛИ РАБОТНИК, ИМЕЮЩИЙ ГРУППУ II, РАБОТАТЬ С ЭЛЕКТРОИЗМЕРИТЕЛЬНЫМИ КЛЕЩАМИ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ДО 1000 В? /2, п. 39.22/',
                answers: [
                    {
                        id: 1,
                        text: 'Да, может.'
                    },
                    {
                        id: 2,
                        text: 'Нет, не может.'
                    }                    
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'КАКИМ ОБРАЗОМ ОСУЩЕСТВЛЯЕТСЯ ЗАЩИТНОЕ ЗАЗЕМЛЕНИЕ МЕТАЛЛИЧЕСКИХ КОРПУСОВ СВЕТИЛЬНИКОВ ОБЩЕГО ОСВЕЩЕНИЯ В СЕТЯХ С ЗАЗЕМЛЁННОЙ НЕЙТРАЛЬЮ? /3, п. 6.1.38/',
                answers: [
                    {
                        id: 1,
                        text: 'Присоединением к заземляющему винту корпуса светильника защитного проводника.'
                    },
                    {
                        id: 2,
                        text: 'Присоединением к заземляющему винту корпуса светильника РЕ-проводника.'
                    },
                    {
                        id: 3,
                        text: 'Ответвлением от нулевого рабочего провода внутри светильника.'
                    },
                    {
                        id: 4,
                        text: 'При помощи перемычки между заземляющим винтом заземленного пускорегулирующего аппарата и заземляющим винтом светильника.'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'ДЛЯ КАКИХ ЭЛЕКТРОУСТАНОВОК ПРЕДНАЗНАЧЕНЫ ОДНОПОЛЮСНЫЕ УКАЗАТЕЛИ НАПРЯЖЕНИЯ ДО 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Для электроустановок только переменного тока.'
                    },
                    {
                        id: 2,
                        text: 'Для электроустановок только постоянного тока.'
                    },
                    {
                        id: 3,
                        text: 'Для электроустановок переменного и постоянного тока.'
                    }
                ],
                correctId: 1
            }
        ]
    },
        {
        id: 7,
        title: 'Билет №7',
        list: [
            {
                id: 1,
                text: 'ЗА ЧТО НЕСУТ ПЕРСОНАЛЬНУЮ ОТВЕТСТВЕННОСТЬ РАБОТНИКИ, ПРОВОДЯЩИЕ РЕМОНТ ОБОРУДОВАНИЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'За невыполнение требований, предусмотренных Правилами технической эксплуатации электроустановок потребителей и должностными инструкциями.'
                    },
                    {
                        id: 2,
                        text: 'За неправильную ликвидацию ими нарушений в работе электроустановок на обслуживаемом участке.'
                    },
                    {
                        id: 3,
                        text: 'За несвоевременное и неудовлетворительное техническое обслуживание и невыполнение противоаварийных мероприятий.'
                    },
                    {
                        id: 4,
                        text: 'За нарушения в работе, вызванные низким качеством ремонта.'
                    }
                ],
                correctId: 4
            },
            {
                id: 2,
                text: 'КАКИЕ ПОМЕЩЕНИЯ, СОГЛАСНО ПУЭ, ОТНОСЯТСЯ К ВЛАЖНЫМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Помещения, в которых относительная влажность воздуха больше 60 %, но не превышает 75 %'
                    },
                    {
                        id: 2,
                        text: 'Помещения, в которых относительная влажность воздуха в пределах 80 %'
                    },
                    {
                        id: 3,
                        text: 'Помещения, в которых относительная влажность воздуха больше 75 %, но не превышает 90 %'
                    },
                    {
                        id: 4,
                        text: 'Помещения, в которых относительная влажность воздуха близка к 100 %'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'МОЖЕТ ЛИ РАБОТНИК ИЗ ЧИСЛА ЭЛЕКТРОТЕХНИЧЕСКОГО ПЕРСОНАЛА ОРГАНИЗАЦИИ С III ГРУППОЙ ПО ЭЛЕКТРОБЕЗОПАСНОСТИ ВЫПОЛНЯТЬ ПРИСОЕДИНЕНИЕ И ОТСОЕДИНЕНИЕ ОТ СЕТИ ЭЛЕКТРОСВАРОЧНЫХ УСТАНОВОК?',
                answers: [
                    {
                        id: 1,
                        text: 'Да, может.'
                    },
                    {
                        id: 2,
                        text: 'Нет, не может.'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'КТО ДАЕТ РАЗРЕШЕНИЕ НА СНЯТИЕ НАПРЯЖЕНИЯ ПРИ НЕСЧАСТНЫХ СЛУЧАЯХ ДЛЯ ОСВОБОЖДЕНИЯ ПОСТРАДАВШЕГО ОТ ДЕЙСТВИЯ ЭЛЕКТРИЧЕСКОГО ТОКА?',
                answers: [
                    {
                        id: 1,
                        text: 'Разрешение дает ответственный за электрохозяйство'
                    },
                    {
                        id: 2,
                        text: 'Разрешение дает вышестоящий оперативный персонал'
                    },
                    {
                        id: 3,
                        text: 'Разрешение дает административно-технический персонал'
                    },
                    {
                        id: 4,
                        text: 'Напряжение должно быть снято немедленно без предварительного разрешения оперативного персонала'
                    }
                ],
                correctId: 4
            },
            {
                id: 5,
                text: 'КАКИЕ ОБЯЗАННОСТИ ВОЗЛОЖЕНЫ НА АДМИНИСТРАТИВНО-ТЕХНИЧЕСКИЙ ПЕРСОНАЛ (РУКОВОДЯЩИХ РАБОТНИКОВ И СПЕЦИАЛИСТОВ)?',
                answers: [
                    {
                        id: 1,
                        text: 'Организация технического и оперативного обслуживания, проведения ремонтных, монтажных и наладочных работ в электроустановках.'
                    },
                    {
                        id: 2,
                        text: 'Оперативное управление и обслуживание электроустановок.'
                    },
                    {
                        id: 3,
                        text: 'Оперативное обслуживание в утверждённом объёме закреплённых за ним электроустановок.'
                    },
                    {
                        id: 4,
                        text: 'Техническое обслуживание и ремонт, монтаж, наладка и испытание электрооборудования.'
                    }
                ],
                correctId: 1
            }
        ]
    },
        {
        id: 8,
        title: 'Билет №8',
        list: [
            {
                id: 1,
                text: 'ЧТО НЕОБХОДИМО ПРИМЕНЯТЬ ДЛЯ ВРЕМЕННОГО ОГРАЖДЕНИЯ ТОКОВЕДУЩИХ ЧАСТЕЙ ЭЛЕКТРОУСТАНОВКИ, ОСТАВШИХСЯ ПОД НАПРЯЖЕНИЕМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Щиты, ширмы, экраны, изготовленные из изоляционных материалов.'
                    },
                    {
                        id: 2,
                        text: 'Канаты, верёвки или шнуры из растительных либо синтетических волокон.'
                    },
                    {
                        id: 3,
                        text: 'Канаты, верёвки или шнуры из растительных либо синтетических волокон, а также щиты, ширмы, экраны и т.п., изготовленные из изоляционных материалов.'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'КТО МОЖЕТ ПРОДЛЕВАТЬ НАРЯД-ДОПУСК?',
                answers: [
                    {
                        id: 1,
                        text: 'Работник, выдавший наряд.'
                    },
                    {
                        id: 2,
                        text: 'Работник, имеющий право выдачи наряда на работы в данной электроустановке.'
                    },
                    {
                        id: 3,
                        text: 'Ответственный за электрохозяйство организации.'
                    },
                    {
                        id: 4,
                        text: 'Работники, указанные в пунктах 1 и 2.'
                    },
                    {
                        id: 5,
                        text: 'Все вышеперечисленные работники.'
                    }
                ],
                correctId: 4
            },
            {
                id: 3,
                text: 'КАКИЕ ЗНАЧЕНИЯ ИЗМЕРЯЕМЫХ ПАРАМЕТРОВ МОГУТ ПРИНИМАТЬСЯ КАК ИСХОДНЫЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Значения, указанные в паспортах и протоколах заводских испытаний и измерений.'
                    },
                    {
                        id: 2,
                        text: 'Результаты измерений, полученные при проведении капитального или восстановительного ремонта.'
                    },
                    {
                        id: 3,
                        text: 'Значения, полученные при испытаниях вновь вводимого однотипного оборудования.'
                    },
                    {
                        id: 4,
                        text: 'Любые из вышеперечисленных значений.'
                    },
                    {
                        id: 5,
                        text: 'Значения, перечисленные выше в пунктах 1 и 2.'
                    }
                ],
                correctId: 5
            },
            {
                id: 4,
                text: 'КАКОЕ СЕЧЕНИЕ УСТАНОВЛЕНО ДЛЯ ЗАЩИТНОГО ПРОВОДНИКА (РЕ) В СИСТЕМЕ TN ДЛЯ ПЕРЕНОСНЫХ ЭЛЕКТРОПРИЁМНИКОВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Сечение должно быть равно сечению фазных проводников.'
                    },
                    {
                        id: 2,
                        text: 'Сечение должно быть не менее половины сечения фазного проводника.'
                    },
                    {
                        id: 3,
                        text: 'Сечение должно быть не менее 16 мм2.'
                    },
                    {
                        id: 4,
                        text: 'Сечение должно быть не менее 25 мм2.'
                    },
                    {
                        id: 5,
                        text: 'Сечение должно быть не менее 50 мм2.'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'К КАКОМУ ВИДУ СРЕДСТВ ЗАЩИТЫ ОТНОСЯТСЯ ЗАПРЕЩАЮЩИЕ ПЛАКАТЫ БЕЗОПАСНОСТИ?',
                answers: [
                    {
                        id: 1,
                        text: 'К основным изолирующим электрозащитным средствам.'
                    },
                    {
                        id: 2,
                        text: 'К дополнительным изолирующим электрозащитным средствам.'
                    },
                    {
                        id: 3,
                        text: 'К средствам защиты от электрических полей повышенной напряжённости.'
                    },
                    {
                        id: 4,
                        text: 'К электрозащитным средствам, а также к средствам защиты от электрических полей повышенной напряжённости.'
                    }
                ],
                correctId: 4
            }
        ]
    },
        {
        id: 9,
        title: 'Билет №9',
        list: [
            {
                id: 1,
                text: 'КТО МОЖЕТ ОСУЩЕСТВЛЯТЬ ЭКСПЛУАТАЦИЮ ЭЛЕКТРОУСТАНОВОК ПОТРЕБИТЕЛЕЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Местный электротехнический персонал (данной организации).'
                    },
                    {
                        id: 2,
                        text: 'Электротехнический персонал специализированной организации.'
                    },
                    {
                        id: 3,
                        text: 'Любой из вышеперечисленных персоналов.'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'КАКИЕ ПОМЕЩЕНИЯ, СОГЛАСНО ПУЭ, НАЗЫВАЮТСЯ СУХИМИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Помещения, в которых относительная влажность воздуха не превышает 60 %'
                    },
                    {
                        id: 2,
                        text: 'Помещения, в которых относительная влажность воздуха не превышает 75 %'
                    },
                    {
                        id: 3,
                        text: 'Помещения, в которых относительная влажность воздуха не превышает 70 %'
                    },
                    {
                        id: 4,
                        text: 'Помещения, в которых относительная влажность воздуха близка к 65 %'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КАКИЕ СРЕДСТВА ЗАЩИТЫ ОБЯЗАН ИСПОЛЬЗОВАТЬ ЭЛЕКТРОСВАРЩИК В ПОМЕЩЕНИЯХ ПОВЫШЕННОЙ ОПАСНОСТИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Диэлектрические перчатки, галоши и коврики.'
                    },
                    {
                        id: 2,
                        text: 'Спецодежду, а также диэлектрические перчатки, галоши и коврики.'
                    },
                    {
                        id: 3,
                        text: 'Спецодежду, защитные каски (полиэтиленовые, текстолитовые или винипластовые), а также диэлектрические перчатки, галоши и коврики.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'КАКОЕ РАСПРЕДЕЛИТЕЛЬНОЕ УСТРОЙСТВО СЧИТАЕТСЯ ОТКРЫТЫМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Распределительное устройство, оборудование которого расположено в здании.'
                    },
                    {
                        id: 2,
                        text: 'Распределительное устройство, основное оборудование которого расположено на открытом воздухе.'
                    },
                    {
                        id: 3,
                        text: 'Распределительное устройство, доступ в которое разрешён круглосуточно для оперативного и оперативно-ремонтного персонала.'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'КАКИЕ РАБОТЫ ОТНОСЯТСЯ К РАБОТАМ ПОД НАПРЯЖЕНИЕМ НА ТОКОВЕДУЩИХ ЧАСТЯХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Работы без снятия напряжения с электроустановки, выполняемые с обязательной установкой переносного заземления.'
                    },
                    {
                        id: 2,
                        text: 'Работы без снятия напряжения с электроустановки, выполняемые без прикосновения к первичным токоведущим частям, находящимся под рабочим напряжением.'
                    },
                    {
                        id: 3,
                        text: 'Работы без снятия напряжения с электроустановки, выполняемые с прикосновением к первичным токоведущим частям, находящимся под рабочим напряжением, или на расстоянии от этих токоведущих частей менее допустимого.'
                    }
                ],
                correctId: 3
            }
        ]
    },
        {
        id: 10,
        title: 'Билет №10',
        list: [
            {
                id: 1,
                text: 'КОМУ РАЗРЕШЕНО УСТАНАВЛИВАТЬ И СНИМАТЬ ПЕРЕНОСНЫЕ ЗАЗЕМЛЕНИЯ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ДО 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Работнику, имеющему группу не ниже III из числа оперативного персонала.'
                    },
                    {
                        id: 2,
                        text: 'Работнику, имеющему группу не ниже IV из числа оперативного персонала.'
                    },
                    {
                        id: 3,
                        text: 'Работнику, имеющему группу не ниже III из числа электротехнологического персонала.'
                    },
                    {
                        id: 4,
                        text: 'Работнику, имеющему группу не ниже IV из числа административно-технического персонала.'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'НА КАКОЙ СРОК МОЖЕТ БЫТЬ ПРОДЛЁН НАРЯД-ДОПУСК?',
                answers: [
                    {
                        id: 1,
                        text: 'На срок не более 5 календарных дней со дня продления.'
                    },
                    {
                        id: 2,
                        text: 'На срок не более 10 календарных дней со дня продления.'
                    },
                    {
                        id: 3,
                        text: 'На срок не более 15 календарных дней со дня продления.'
                    },
                    {
                        id: 4,
                        text: 'Наряд-допуск не продлевается.'
                    }
                ],
                correctId: 3
            },
            {
                id: 3,
                text: 'КАКОЕ МИНИМАЛЬНО ДОПУСТИМОЕ СОПРОТИВЛЕНИЕ ИЗОЛЯЦИИ УСТАНОВЛЕНО ДЛЯ ОСВЕТИТЕЛЬНОЙ ЭЛЕКТРОПРОВОДКИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не менее 0,5 МОм.'
                    },
                    {
                        id: 2,
                        text: 'Не менее 1 МОм.'
                    },
                    {
                        id: 3,
                        text: 'Не менее 10 МОм.'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'КАКИЕ ЕСТЕСТВЕННЫЕ ЗАЗЕМЛИТЕЛИ МОГУТ ПРИМЕНЯТЬСЯ В ЭЛЕКТРОУСТАНОВКАХ ПРИ МОНТАЖЕ РАБОЧЕГО ЗАЗЕМЛЕНИЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'Металлические и железобетонные конструкции зданий и сооружений, находящиеся в соприкосновении с землёй.'
                    },
                    {
                        id: 2,
                        text: 'Алюминиевые оболочки бронированных кабелей, проложенных в земле.'
                    },
                    {
                        id: 3,
                        text: 'Трубопроводы канализации и центрального отопления.'
                    },
                    {
                        id: 4,
                        text: 'Все вышеперечисленные естественные заземлители.'
                    },
                    {
                        id: 5,
                        text: 'Естественные заземлители, перечисленные выше в пунктах 1 и 3.'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'КАКИЕ ИЗОЛИРУЮЩИЕ ЭЛЕКТРОЗАЩИТНЫЕ СРЕДСТВА В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ДО 1000 В ОТНОСЯТСЯ К ОСНОВНЫМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Изолирующие штанги всех видов и изолирующие клещи.'
                    },
                    {
                        id: 2,
                        text: 'Указатели напряжения и электроизмерительные клещи.'
                    },
                    {
                        id: 3,
                        text: 'Диэлектрические ковры и изолирующие подставки.'
                    },
                    {
                        id: 4,
                        text: 'Все электрозащитные средства, указанные выше.'
                    },
                    {
                        id: 5,
                        text: 'Электрозащитные средства, указанные выше в пунктах 1 и 2.'
                    }
                ],
                correctId: 5
            }
        ]
    },
        {
        id: 11,
        title: 'Билет №11',
        list: [
            {
                id: 1,
                text: 'КОМУ ДОЛЖЕН СООБЩИТЬ РАБОТНИК О ЗАМЕЧЕННЫХ ИМ НЕИСПРАВНОСТЯХ ЭЛЕКТРОУСТАНОВКИ ИЛИ СРЕДСТВ ЗАЩИТЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'Вышестоящему руководителю.'
                    },
                    {
                        id: 2,
                        text: 'Своему непосредственному руководителю, а в его отсутствие – вышестоящему руководителю.'
                    },
                    {
                        id: 3,
                        text: 'Специалистам энергетической службы.'
                    },
                    {
                        id: 4,
                        text: 'Ответственному за электрохозяйство организации.'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'КАКИМ ОБРАЗОМ ДОЛЖНЫ БЫТЬ ОБОЗНАЧЕНЫ НУЛЕВЫЕ РАБОЧИЕ (НЕЙТРАЛЬНЫЕ) ПРОВОДНИКИ В ЭЛЕКТРОУСТАНОВКАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Буквой N и голубым цветом'
                    },
                    {
                        id: 2,
                        text: 'Буквой N и белым цветом'
                    },
                    {
                        id: 3,
                        text: 'Буквой Н и голубым цветом'
                    },
                    {
                        id: 4,
                        text: 'Буквой Н и серым цветом.'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КТО ДОПУСКАЕТСЯ К РАБОТЕ С ИСПОЛЬЗОВАНИЕМ ПЕРЕНОСНЫХ ЭЛЕКТРОПРИЁМНИКОВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Работники, прошедшие инструктаж по охране труда.'
                    },
                    {
                        id: 2,
                        text: 'Работники, имеющие группу по электробезопасности.'
                    },
                    {
                        id: 3,
                        text: 'Работники, прошедшие инструктаж по охране труда и имеющие группу по электробезопасности.'
                    },
                    {
                        id: 4,
                        text: 'Работники, имеющие группу по электробезопасности не ниже III.'
                    }
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'ДОПУСКАЕТСЯ ЛИ ЗАМЕНЯТЬ ПРЕДОХРАНИТЕЛИ, НАХОДЯЩИЕСЯ ПОД НАПРЯЖЕНИЕМ И ПОД НАГРУЗКОЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Да, допускается заменять только предохранители во вторичных цепях.'
                    },
                    {
                        id: 2,
                        text: 'Да, допускается заменять только предохранители трансформаторов напряжения и предохранители пробочного типа.'
                    },
                    {
                        id: 3,
                        text: 'Да, допускается заменять только вышеуказанные предохранители.'
                    },
                    {
                        id: 4,
                        text: 'Не допускается.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'КТО НЕСЁТ ОТВЕТСТВЕННОСТЬ ЗА СОСТОЯНИЕ ОХРАНЫ ТРУДА В ОРГАНИЗАЦИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Специалист по охране труда организации.'
                    },
                    {
                        id: 2,
                        text: 'Работник, ответственный за организацию работы по охране труда.'
                    },
                    {
                        id: 3,
                        text: 'Работодатель.'
                    }
                ],
                correctId: 3
            }
        ]
    },
        {
        id: 12,
        title: 'Билет №12',
        list: [
            {
                id: 1,
                text: 'РАЗРЕШАТСЯ ЛИ УСТАНАВЛИВАТЬ И СНИМАТЬ ПЕРЕНОСНЫЕ ЗАЗЕМЛЕНИЯ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ДО 1000 В ОДНОМУ РАБОТНИКУ, ИМЕЮЩЕМУ ГРУППУ II?',
                answers: [
                    {
                        id: 1,
                        text: 'Да, разрешается.'
                    },
                    {
                        id: 2,
                        text: 'Нет, не разрешается.'
                    },
                    {
                        id: 3,
                        text: 'Это зависит от категории персонала, к которой относится данный работник.'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'СКОЛЬКО РАЗ МОЖЕТ БЫТЬ ПРОДЛЁН НАРЯД-ДОПУСК?',
                answers: [
                    {
                        id: 1,
                        text: '1 раз.'
                    },
                    {
                        id: 2,
                        text: '2 раза.'
                    },
                    {
                        id: 3,
                        text: 'Наряд-допуск не продлевается.'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КАКОЕ МИНИМАЛЬНО ДОПУСТИМОЕ СОПРОТИВЛЕНИЕ ИЗОЛЯЦИИ МОЖЕТ БЫТЬ У РУЧНОГО ЭЛЕКТРОИНСТРУМЕНТА НАПРЯЖЕНИЕМ 220 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Не менее 0,5 МОм.'
                    },
                    {
                        id: 2,
                        text: 'Не менее 1 МОм.'
                    },
                    {
                        id: 3,
                        text: 'Не менее 10 МОм.'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'КАКИЕ ЕСТЕСТВЕННЫЕ ЗАЗЕМЛИТЕЛИ МОГУТ ПРИМЕНЯТЬСЯ В ЭЛЕКТРОУСТАНОВКАХ ПРИ МОНТАЖЕ РАБОЧЕГО ЗАЗЕМЛЕНИЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'Металлические и железобетонные конструкции зданий и сооружений, находящиеся в соприкосновении с землёй.'
                    },
                    {
                        id: 2,
                        text: 'Металлические трубы водопровода, проложенные в земле.'
                    },
                    {
                        id: 3,
                        text: 'Рельсовые пути магистральных неэлектрифицированных железных дорог и подъездные пути при наличии преднамеренного устройства перемычек между рельсами.'
                    },
                    {
                        id: 4,
                        text: 'Все вышеперечисленные естественные заземлители.'
                    },
                    {
                        id: 5,
                        text: 'Естественные заземлители, перечисленные выше в пунктах 1 и 3.'
                    }
                ],
                correctId: 4
            },
            {
                id: 5,
                text: 'КАКИЕ ИЗОЛИРУЮЩИЕ ЭЛЕКТРОЗАЩИТНЫЕ СРЕДСТВА В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ДО 1000 В ОТНОСЯТСЯ К ДОПОЛНИТЕЛЬНЫМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Диэлектрические перчатки.'
                    },
                    {
                        id: 2,
                        text: 'Диэлектрические галоши.'
                    },
                    {
                        id: 3,
                        text: 'Диэлектрические ковры и изолирующие подставки.'
                    },
                    {
                        id: 4,
                        text: 'Все электрозащитные средства, указанные выше.'
                    },
                    {
                        id: 5,
                        text: 'Электрозащитные средства, указанные выше в пунктах 2 и 3'
                    }
                ],
                correctId: 5
            }
        ]
    },
        {
        id: 13,
        title: 'Билет №13',
        list: [
            {
                id: 1,
                text: 'КАК ОБОЗНАЧАЮТСЯ ШИНЫ ПРИ ПЕРЕМЕННОМ ОДНОФАЗНОМ ТОКЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Шина B, присоединенная к концу обмотки источника питания, - красным цветом, шина A, присоединенная к началу обмотки источника питания, - желтым цветом'
                    },
                    {
                        id: 2,
                        text: 'Шина B, присоединенная к концу обмотки источника питания, - зеленым цветом, шина A, присоединенная к началу обмотки источника питания, - желтым цветом'
                    },
                    {
                        id: 3,
                        text: 'Шина А, присоединенная к концу обмотки источника питания, - синим цветом, шина В, присоединенная к началу обмотки источника питания, - зеленым цветом'
                    },
                    {
                        id: 4,
                        text: 'Шина B, присоединенная к концу обмотки источника питания, - голубым цветом, шина A, присоединенная к началу обмотки источника питания, - зеленым цветом'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'КАКАЯ ЭЛЕКТРОУСТАНОВКА СЧИТАЕТСЯ ДЕЙСТВУЮЩЕЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Исправная электроустановка'
                    },
                    {
                        id: 2,
                        text: 'Электроустановка или ее часть, которая находится под напряжением, либо на которую напряжение может быть подано включением коммутационных аппаратов'
                    },
                    {
                        id: 3,
                        text: 'Электроустановка, которая находится в постоянной эксплуатации'
                    },
                    {
                        id: 4,
                        text: 'Электроустановка, которая находится под напряжением не ниже 220 В'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'КАКИЕ ТРЕБОВАНИЯ К РАБОТНИКАМ, ЗАНЯТЫМ НА РАБОТАХ С ВРЕДНЫМИ И (ИЛИ) ОПАСНЫМИ УСЛОВИЯМИ ТРУДА УКАЗАНЫ НЕВЕРНО?',
                answers: [
                    {
                        id: 1,
                        text: 'Работники обязаны проходить обучение безопасным методам и приемам выполнения работ в электроустановках'
                    },
                    {
                        id: 2,
                        text: 'Работники, занятые на работах с вредными и (или) опасными условиями труда должны проходить только предварительные (при поступлении на работу) медицинские осмотры (обследования) для определения пригодности этих работников для выполнения поручаемой работы'
                    },
                    {
                        id: 3,
                        text: 'Работники должны проходить обучение по оказанию первой помощи пострадавшему на производстве до допуска к самостоятельной работе'
                    },
                    {
                        id: 4,
                        text: 'Электротехнический персонал кроме обучения оказанию первой помощи пострадавшему на производстве должен быть обучен приемам освобождения пострадавшего от действия электрического тока с учетом специфики обслуживаемых (эксплуатируемых) электроустановок'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'КАКИЕ ИЗ ПЕРЕЧИСЛЕННЫХ ИЗОЛИРУЮЩИХ ЭЛЕКТРОЗАЩИТНЫХ СРЕДСТВ ОТНОСЯТСЯ К ДОПОЛНИТЕЛЬНЫМ ИЗОЛИРУЮЩИМ ЭЛЕКТРОЗАЩИТНЫМ СРЕДСТВАМ ДЛЯ ЭЛЕКТРОУСТАНОВОК НАПРЯЖЕНИЕМ ДО 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Изолирующие колпаки, покрытия и накладки'
                    },
                    {
                        id: 2,
                        text: 'Изолирующие штанги всех видов'
                    },
                    {
                        id: 3,
                        text: 'Изолирующие клещи'
                    },
                    {
                        id: 4,
                        text: 'Указатели напряжения'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'КАК СЛЕДУЕТ ПРИБЛИЖАТЬСЯ К ПОСТРАДАВШЕМУ, ЕСЛИ ОН ЛЕЖИТ В ЗОНЕ ШАГОВОГО НАПРЯЖЕНИЯ ИЛИ КАСАЕТСЯ ЭЛЕКТРИЧЕСКОГО ПРОВОДА?',
                answers: [
                    {
                        id: 1,
                        text: 'Широкими шагами'
                    },
                    {
                        id: 2,
                        text: 'Обычным шагом'
                    },
                    {
                        id: 3,
                        text: 'Только в диэлектрических ботах или "гусиным шагом" - без отрыва ступней ног от земли и без создания разрыва между стопами'
                    },
                    {
                        id: 4,
                        text: 'Приближаться к пострадавшему нельзя до снятия напряжения'
                    }
                ],
                correctId: 3
            }
        ]
    },
            {
        id: 14,
        title: 'Билет №14',
        list: [
            {
                id: 1,
                text: 'КАКИМ ОБРАЗОМ ДО РАБОТНИКОВ ОРГАНИЗАЦИИ ДОВОДИТСЯ ИНФОРМАЦИЯ О НОМЕРЕ ТЕЛЕФОНА ВЫЗОВА ПОЖАРНОЙ ОХРАНЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'Номер телефона вызова пожарной охраны объявляется на производственных собраниях'
                    },
                    {
                        id: 2,
                        text: 'Номер телефона вызова пожарной охраны находится у вахтера на проходной'
                    },
                    {
                        id: 3,
                        text: 'В складских, производственных, административных и общественных помещениях руководитель организации обеспечивает наличие табличек с номером телефона для вызова пожарной охраны'
                    },
                    {
                        id: 4,
                        text: 'Номер телефона вызова пожарной охраны находится на доске объявлений организации'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'ОСТАЁТСЯ ЛИ НАРЯД-ДОПУСК ДЕЙСТВИТЕЛЬНЫМ ПРИ ПЕРЕРЫВАХ В РАБОТЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Да.'
                    },
                    {
                        id: 2,
                        text: 'Нет.'
                    },
                    {
                        id: 3,
                        text: 'Это зависит от конкретного вида выполняемых по наряду работ.'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КАК ОБОЗНАЧАЮТСЯ ШИНЫ ПРИ ПОСТОЯННОМ ТОКЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Положительная шина (+) - красным цветом, отрицательная (-) - синим и нулевая рабочая M - голубым цветом'
                    },
                    {
                        id: 2,
                        text: 'Положительная шина (+) - синим цветом, отрицательная (-) - красным и нулевая рабочая M - голубым цветом'
                    },
                    {
                        id: 3,
                        text: 'Положительная шина (+) - зеленым цветом, отрицательная (-) - красным и нулевая рабочая M - голубым цветом'
                    },
                    {
                        id: 4,
                        text: 'Положительная шина (+) - желтым цветом, отрицательная (-) - зеленым и нулевая рабочая M - голубым цветом'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'ДОПУСКАЕТСЯ ЛИ ПРИМЕНЯТЬ В КАЧЕСТВЕ ЕСТЕСТВЕННЫХ ЗАЗЕМЛИТЕЛЕЙ В ЭЛЕКТРОУСТАНОВКАХ ПРИ МОНТАЖЕ РАБОЧЕГО ЗАЗЕМЛЕНИЯ ТРУБОПРОВОДЫ КАНАЛИЗАЦИИ И ЦЕНТРАЛЬНОГО ОТОПЛЕНИЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'Да, допускается.'
                    },
                    {
                        id: 2,
                        text: 'Нет, не допускается.'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'КАКИЕ ВИДЫ ДОПОЛНИТЕЛЬНЫХ СРЕДСТВ ЗАЩИТЫ МОЖНО ПРИМЕНЯТЬ ДЛЯ ЗАЩИТЫ ЧЕЛОВЕКА ОТ ДЕЙСТВИЯ ЭЛЕКТРИЧЕСКОГО ТОКА БЕЗ ИСПОЛЬЗОВАНИЯ ОСНОВНЫХ СРЕДСТВ ЗАЩИТЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'Диэлектрические ковры и изолирующие подставки.'
                    },
                    {
                        id: 2,
                        text: 'Диэлектрические боты или галоши (при необходимости защитить работающего от напряжения шага).'
                    },
                    {
                        id: 3,
                        text: 'Лестницы приставные, стремянки изолирующие стеклопластиковые.'
                    },
                    {
                        id: 4,
                        text: 'Дополнительные средства защиты могут применяться только вместе с основными.'
                    }
                ],
                correctId: 2
            }
        ]
    },
            {
        id: 15,
        title: 'Билет №15',
        list: [
            {
                id: 1,
                text: 'КТО ПРОВОДИТ ПРИСВОЕНИЕ ГРУППЫ I ПО ЭЛЕКТРОБЕЗОПАСНОСТИ НЕЭЛЕКТРОТЕХНИЧЕСКОМУ ПЕРСОНАЛУ?',
                answers: [
                    {
                        id: 1,
                        text: 'Работник из числа электротехнического персонала организации с группой по электробезопасности не ниже II.'
                    },
                    {
                        id: 2,
                        text: 'Работник из числа электротехнического персонала организации с группой по электробезопасности не ниже III.'
                    },
                    {
                        id: 3,
                        text: 'Работник из числа электротехнического персонала организации с группой по электробезопасности не ниже IV.'
                    }                    
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'В КАКОМ СЛУЧАЕ ПРОВОДИТСЯ ВНЕОЧЕРЕДНАЯ ПРОВЕРКА ЗНАНИЙ ПО ОХРАНЕ ТРУДА РАБОТНИКОВ?',
                answers: [
                    {
                        id: 1,
                        text: 'При нарушении работниками требований нормативных актов по охране труда.'
                    },
                    {
                        id: 2,
                        text: 'По требованию органов государственного надзора.'
                    },
                    {
                        id: 3,
                        text: 'При проверке знаний после получения неудовлетворительной оценки.'
                    },
                    {
                        id: 4,
                        text: 'Во всех вышеперечисленных случаях.'
                    }
                ],
                correctId: 4
            },
            {
                id: 3,
                text: 'КАКОВА ПЕРИОДИЧНОСТЬ ПРОВЕРКИ ПЕРЕНОСНЫХ ЭЛЕКТРОПРИЁМНИКОВ И ВСПОМОГАТЕЛЬНОГО ОБОРУДОВАНИЯ К НИМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не реже одного раза в 3 месяца.'
                    },
                    {
                        id: 2,
                        text: 'Не реже одного раза в 6 месяцев.'
                    },
                    {
                        id: 3,
                        text: 'Не реже одного раза в 9 месяцев.'
                    },
                    {
                        id: 4,
                        text: 'Не реже одного раза в год.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'КТО ЯВЛЯЕТСЯ ОТВЕТСТВЕННЫМ ЗА БЕЗОПАСНОЕ ВЕДЕНИЕ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Выдающий наряд-допуск; отдающий распоряжение; утверждающий перечень работ, выполняемых в порядке текущей эксплуатации.'
                    },
                    {
                        id: 2,
                        text: 'Ответственный руководитель работ и допускающий.'
                    },
                    {
                        id: 3,
                        text: 'Производитель работ, наблюдающий, а также члены бригады.'
                    },
                    {
                        id: 4,
                        text: 'Все вышеперечисленные работники.'
                    }
                ],
                correctId: 4
            },
            {
                id: 5,
                text: 'КАКИЕ ОБЯЗАННОСТИ ВОЗЛОЖЕНЫ НА ОПЕРАТИВНО-РЕМОНТНЫЙ ПЕРСОНАЛ?',
                answers: [
                    {
                        id: 1,
                        text: 'Организация технического и оперативного обслуживания, проведения ремонтных, монтажных и наладочных работ в электроустановках.'
                    },
                    {
                        id: 2,
                        text: 'Оперативное управление и обслуживание электроустановок.'
                    },
                    {
                        id: 3,
                        text: 'Оперативное обслуживание закреплённых за ним электроустановок.'
                    },
                    {
                        id: 4,
                        text: 'Техническое обслуживание и ремонт, монтаж, наладка и испытание электрооборудования.'
                    }
                ],
                correctId: 3
            }
        ]
    },
            {
        id: 16,
        title: 'Билет №16',
        list: [
            {
                id: 1,
                text: 'РАЗРЕШАЕТСЯ ЛИ ПРИМЕНЕНИЕ ЗЕМЛЕРОЙНЫХ МАШИН, ОТБОЙНЫХ МОЛОТКОВ, ЛОМОВ И КИРОК ДЛЯ РЫХЛЕНИЯ ГРУНТА НАД КАБЕЛЕМ, СВЯЗАННОГО С ЕГО РАСКОПКОЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Да, разрешается, на глубину, при которой до кабеля остаётся слой грунта не менее 50 см.'
                    },
                    {
                        id: 2,
                        text: 'Да, разрешается, на глубину, при которой до кабеля остаётся слой грунта не менее 30 см.'
                    },
                    {
                        id: 3,
                        text: 'Нет, не разрешается.'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'КАКИЕ РАБОТЫ В ЭЛЕКТРОУСТАНОВКАХ ОТНОСЯТСЯ К СПЕЦИАЛЬНЫМ, ПРАВО НА ПРОВЕДЕНИЕ КОТОРЫХ ОТРАЖАЕТСЯ В УДОСТОВЕРЕНИИ О ПРОВЕРКЕ ЗНАНИЙ ПРАВИЛ РАБОТЫ В ЭЛЕКТРОУСТАНОВКАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Работы, выполняемые на высоте более 5 м от поверхности земли, перекрытия или рабочего настила, над которым производятся работы непосредственно с конструкций или оборудования при их монтаже или ремонте с обязательным применением средств защиты от падения с высоты.'
                    },
                    {
                        id: 2,
                        text: 'Работы под напряжением на токоведущих частях.'
                    },
                    {
                        id: 3,
                        text: 'Испытания оборудования повышенным напряжением (за исключением работ с мегаомметром).'
                    },
                    {
                        id: 4,
                        text: 'Работы, перечисленные выше в пунктах 2 и 3.'
                    },
                    {
                        id: 5,
                        text: 'Все вышеперечисленные работы.'
                    }
                ],
                correctId: 5
            },
            {
                id: 3,
                text: 'КАКАЯ ПЕРИОДИЧНОСТЬ ИСПЫТАНИЙ УСТАНОВЛЕНА ДЛЯ ОСВЕТИТЕЛЬНОЙ ЭЛЕКТРОПРОВОДКИ В ОСОБО ОПАСНЫХ ПОМЕЩЕНИЯХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не реже одного раза в 6 месяцев.'
                    },
                    {
                        id: 2,
                        text: 'Не реже одного раза в 9 месяцев.'
                    },
                    {
                        id: 3,
                        text: 'Не реже одного раза в год.'
                    },
                    {
                        id: 4,
                        text: 'Не реже одного раза в 3 года.'
                    }
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'КАКИМ ДОЛЖНО БЫТЬ СОПРОТИВЛЕНИЕ ЗАЗЕМЛЯЮЩЕГО УСТРОЙСТВА ДЛЯ НЕЙТРАЛИ ТРАНСФОРМАТОРА ПРИ ЛИНЕЙНОМ НАПРЯЖЕНИИ ИСТОЧНИКАТРЁХФАЗНОГО ТОКА 380 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Не более 2 Ом.'
                    },
                    {
                        id: 2,
                        text: 'Не более 4 Ом.'
                    },
                    {
                        id: 3,
                        text: 'Не более 8 Ом.'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'ЧТО, СОГЛАСНО ПРАВИЛАМ УСТРОЙСТВА ЭЛЕКТРОУСТАНОВОК, НАЗЫВАЕТСЯ ПРИЕМНИКОМ ЭЛЕКТРИЧЕСКОЙ ЭНЕРГИИ ЭЛЕКТРОПРИЕМНИКОМ)?',
                answers: [
                    {
                        id: 1,
                        text: 'Распределительное устройство, предназначенное для обеспечения потребителей электрической энергией'
                    },
                    {
                        id: 2,
                        text: 'Подстанция, работающая на определенной территории'
                    },
                    {
                        id: 3,
                        text: 'Электроустановка, предназначенная для обеспечения потребителей электрической энергией'
                    },
                    {
                        id: 4,
                        text: 'Аппарат, агрегат и др., предназначенный для преобразования электрической энергии в другой вид энергии'
                    }
                ],
                correctId: 4
            }
        ]
    },
                {
        id: 17,
        title: 'Билет №17',
        list: [
            {
                id: 1,
                text: 'КАКИМ ОБРАЗОМ ПРИСВАИВАЕТСЯ ГРУППА I ПО ЛЕКТРОБЕЗОПАСНОСТИ НЕЭЛЕКТРОТЕХНИЧЕСКОМУ ПЕРСОНАЛУ?',
                answers: [
                    {
                        id: 1,
                        text: 'Присвоение группы I производится путём проведения инструктажа, завершаемого проверкой знаний в форме устного опроса с выдачей удостоверения установленной  формы.'
                    },
                    {
                        id: 2,
                        text: 'Присвоение группы I производится путём проведения инструктажа, завершаемого письменной проверкой знаний с выдачей удостоверения установленной формы.'
                    },
                    {
                        id: 3,
                        text: 'Присвоение группы I производится путём проведения инструктажа, завершаемого проверкой знаний в форме устного опроса и (при необходимости) проверкой приобретённых навыков безопасных способов работы или оказания первой помощи при поражении электрическим током.'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'КАКОВЫ СРОКИ ПОВТОРНОЙ ПРОВЕРКИ ЗНАНИЙ ЛИЦ ЭЛЕКТРОТЕХНИЧЕСКОГО ПЕРСОНАЛА, ПОЛУЧИВШИХ НЕУДОВЛЕТВОРИТЕЛЬНУЮ ОЦЕНКУ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не ранее 2 недель и не позднее 1 месяца со дня последней проверки.'
                    },
                    {
                        id: 2,
                        text: 'Не ранее 1 недели и не позднее 3 недель со дня последней проверки.'
                    },
                    {
                        id: 3,
                        text: 'Не позднее 3 недель со дня последней проверки.'
                    },
                    {
                        id: 4,
                        text: 'Не позднее 1 месяца со дня последней проверки.'
                    }
                ],
                correctId: 4
            },
            {
                id: 3,
                text: 'КАКОВА ПЕРИОДИЧНОСТЬ ПРОВЕРКИ ПЕРЕДВИЖНЫХ ЭЛЕКТРОПРИЁМНИКОВ И ВСПОМОГАТЕЛЬНОГО ОБОРУДОВАНИЯ К НИМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не реже одного раза в 3 месяца.'
                    },
                    {
                        id: 2,
                        text: 'Не реже одного раза в 6 месяцев.'
                    },
                    {
                        id: 3,
                        text: 'Не реже одного раза в 9 месяцев.'
                    },
                    {
                        id: 4,
                        text: 'Не реже одного раза в год.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'ГДЕ ДОЛЖНЫ НАХОДИТЬСЯ КЛЮЧИ ОТ ЭЛЕКТРОУСТАНОВОК?',
                answers: [
                    {
                        id: 1,
                        text: 'Ключи находятся у оперативного персонала, который ведёт учёт выдачи ключей.'
                    },
                    {
                        id: 2,
                        text: 'Ключи находятся у административно-технического персонала (руководящих работников и специалистов), который ведёт учёт выдачи ключей.'
                    },
                    {
                        id: 3,
                        text: 'Ключи находятся на учёте у оперативного персонала или на учёте у административно-технического персонала (руководящих работников и специалистов) в случае, если в электроустановках не имеется местного оперативного персонала.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'КАКИЕ ДЕЙСТВИЯ ЗАПРЕЩАЕТСЯ ВЫПОЛНЯТЬ РАБОТНИКАМ, ПОЛЬЗУЮЩИМСЯ РУЧНЫМ ЭЛЕКТРОИНСТРУМЕНТОМ И РУЧНЫМИ ЭЛЕКТРИЧЕСКИМИ МАШИНАМИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Разбирать ручные электрические машины и электроинструмент, производить какой-либо ремонт.'
                    },
                    {
                        id: 2,
                        text: 'Устанавливать рабочую часть в патрон инструмента, машины и изымать её из патрона, а также регулировать инструмент без отключения его от сети.'
                    },
                    {
                        id: 3,
                        text: 'Работать с приставных лестниц.'
                    },
                    {
                        id: 4,
                        text: 'Вносить внутрь барабанов котлов, металлических резервуаров переносные трансформаторы и преобразователи частоты.'
                    },
                    {
                        id: 5,
                        text: 'Все вышеперечисленные действия.'
                    }
                ],
                correctId: 5
            }
        ]
    },
                {
        id: 18,
        title: 'Билет №18',
        list: [
            {
                id: 1,
                text: 'КАКАЯ ПЕРИОДИЧНОСТЬ ИСПЫТАНИЙ УСТАНОВЛЕНА ДЛЯ ОСВЕТИТЕЛЬНОЙ ЭЛЕКТРОПРОВОДКИ В НАРУЖНЫХ УСТАНОВКАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не реже одного раза в 6 месяцев.'
                    },
                    {
                        id: 2,
                        text: 'Не реже одного раза в 9 месяцев.'
                    },
                    {
                        id: 3,
                        text: 'Не реже одного раза в год.'
                    },
                    {
                        id: 4,
                        text: 'Не реже одного раза в 3 года.'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'ЧТО ДОЛЖНО БЫТЬ ВЫПОЛНЕНО ПРИ ПРОВЕДЕНИИ РАБОТ ПО РЫТЬЮ КОТЛОВАНОВ, ТРАНШЕЙ ИЛИ ЯМ НА КАБЕЛЬНЫХ ЛИНИЯХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Ограждение места работ с учётом требований действующих норм и правил в строительстве.'
                    },
                    {
                        id: 2,
                        text: 'Ограждение места работ с учётом требований действующих норм и правил в строительстве и нанесение на ограждение предупреждающих знаков и надписей.'
                    },
                    {
                        id: 3,
                        text: 'Ограждение места работ с учётом требований действующих норм и правил в строительстве; нанесение на ограждение предупреждающих знаков и надписей, а в ночное время – сигнального освещения.'
                    }
                ],
                correctId: 3
            },
            {
                id: 3,
                text: 'ОТНОСИТСЯ ЛИ РАБОТА С МЕГАОММЕТРОМ К СПЕЦИАЛЬНЫМ РАБОТАМ, ПРАВО НА ПРОВЕДЕНИЕ КОТОРЫХ ОТРАЖАЕТСЯ В УДОСТОВЕРЕНИИ О ПРОВЕРКЕ ЗНАНИЙ ПРАВИЛ РАБОТЫ В ЭЛЕКТРОУСТАНОВКАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Да, относится.'
                    },
                    {
                        id: 2,
                        text: 'Нет, не относится.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'КАКИМ ДОЛЖНО БЫТЬ СОПРОТИВЛЕНИЕ ЗАЗЕМЛЯЮЩЕГО УСТРОЙСТВА ДЛЯ НЕЙТРАЛИ ТРАНСФОРМАТОРА ПРИ ЛИНЕЙНОМ НАПРЯЖЕНИИ ИСТОЧНИКА ТРЁХФАЗНОГО ТОКА 220 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Не более 2 Ом.'
                    },
                    {
                        id: 2,
                        text: 'Не более 4 Ом.'
                    },
                    {
                        id: 3,
                        text: 'Не более 8 Ом.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'КАКОВА ПЕРИОДИЧНОСТЬ ПРОВЕРКИ НАЛИЧИЯ И СОСТОЯНИЯ ПЕРЕНОСНЫХ ЗАЗЕМЛЕНИЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не реже 1 раза в месяц.'
                    },
                    {
                        id: 2,
                        text: 'Не реже 1 раза в 3 месяца.'
                    },
                    {
                        id: 3,
                        text: 'Не реже 1 раза в 6 месяцев.'
                    },
                    {
                        id: 4,
                        text: 'Не реже 1 раза в год.'
                    }
                ],
                correctId: 2
            }
        ]
    },
                {
        id: 19,
        title: 'Билет №19',
        list: [
            {
                id: 1,
                text: 'КАКАЯ ПЕРИОДИЧНОСТЬ ПРИСВОЕНИЯ ГРУППЫ I ПО ЭЛЕКТРОБЕЗОПАСНОСТИ УСТАНОВЛЕНА ДЛЯ НЕЭЛЕКТРОТЕХНИЧЕСКОГО ПЕРСОНАЛА?',
                answers: [
                    {
                        id: 1,
                        text: 'Не реже 1 раза в 6 месяцев.'
                    },
                    {
                        id: 2,
                        text: 'Не реже 1 раза в год.'
                    },
                    {
                        id: 3,
                        text: 'Не реже 1 раза в 2 года.'
                    },
                    {
                        id: 4,
                        text: 'Не реже 1 раза в 3 года.'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'В КАКОМ СЛУЧАЕ ПРОВОДИТСЯ ВНЕОЧЕРЕДНАЯ ПРОВЕРКА ЗНАНИЙ РАБОТНИКОВ?',
                answers: [
                    {
                        id: 1,
                        text: 'По заключению комиссий, расследовавших несчастные случаи с людьми.'
                    },
                    {
                        id: 2,
                        text: 'При повышении знаний на более высокую группу по электробезопасности.'
                    },
                    {
                        id: 3,
                        text: 'При проверке знаний после получения неудовлетворительной оценки.'
                    },
                    {
                        id: 4,
                        text: 'Во всех вышеперечисленных случаях.'
                    }
                ],
                correctId: 4
            },
            {
                id: 3,
                text: 'КАКОЕ НАПРЯЖЕНИЕ ДОЛЖНО ПРИМЕНЯТЬСЯ ДЛЯ ПИТАНИЯ ПЕРЕНОСНЫХ (РУЧНЫХ) ЭЛЕКТРИЧЕСКИХ СВЕТИЛЬНИКОВ В ПОМЕЩЕНИЯХ С ПОВЫШЕННОЙ ОПАСНОСТЬЮ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не выше 12 В.'
                    },
                    {
                        id: 2,
                        text: 'Не выше 24 В.'
                    },
                    {
                        id: 3,
                        text: 'Не выше 42 В.'
                    },
                    {
                        id: 4,
                        text: 'Не выше 50 В.'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'ПРИ КАКОЙ ВЫСОТЕ ПОДВЕСА СВЕТИЛЬНИКОВ РАЗРЕШАЕТСЯ ИХ ОБСЛУЖИВАНИЕ С ПРИСТАВНЫХ ЛЕСТНИЦ?',
                answers: [
                    {
                        id: 1,
                        text: 'До 2 м.'
                    },
                    {
                        id: 2,
                        text: 'До 3 м.'
                    },
                    {
                        id: 3,
                        text: 'До 4 м.'
                    },
                    {
                        id: 4,
                        text: 'До 5 м.'
                    }
                ],
                correctId: 4
            },
            {
                id: 5,
                text: 'МОГУТ ЛИ РАБОТНИКИ С ГРУППОЙ II ДОПУСКАТЬСЯ К РАБОТАМ С ПЕРЕНОСНЫМ ЭЛЕКТРОИНСТРУМЕНТОМ КЛАССОВ 0 И I В ПОМЕЩЕНИЯХ С ПОВЫШЕННОЙ ОПАСНОСТЬЮ?',
                answers: [
                    {
                        id: 1,
                        text: 'Могут.'
                    },
                    {
                        id: 2,
                        text: 'Не могут.'
                    },
                    {
                        id: 3,
                        text: 'Это зависит от конкретного вида инструмента.'
                    }
                ],
                correctId: 1
            }
        ]
    },
                {
        id: 20,
        title: 'Билет №20',
        list: [
            {
                id: 1,
                text: 'ЧТО ПРЕДСТАВЛЯЕТ СОБОЙ СИСТЕМА TN  ДЛЯ ЛЕКТРОУСТАНОВОК НАПРЯЖЕНИЕМ ДО 1 КВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Система, в которой нулевой защитный и нулевой рабочий проводники совмещены в одном проводнике на всем ее протяжении'
                    },
                    {
                        id: 2,
                        text: 'Система, в которой нейтраль источника питания глухо заземлена, а открытые проводящие части электроустановки присоединены к глухозаземленной нейтрали источника посредством нулевых защитных проводников'
                    },
                    {
                        id: 3,
                        text: 'Система, в которой нейтраль источника питания изолирована от земли или заземлена через приборы или устройства, имеющие большое сопротивление, а открытые проводящие части электроустановки заземлены'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'У КОГО ДОЛЖНЫ НАХОДИТЬСЯ КЛЮЧИ ОТ ЭЛЕКТРОУСТАНОВОК, НЕ ИМЕЮЩИХ МЕСТНОГО ОПЕРАТИВНОГО ПЕРСОНАЛА',
                answers: [
                    {
                        id: 1,
                        text: 'У работника, ответственного за электрохозяйство организации.'
                    },
                    {
                        id: 2,
                        text: 'У работника, ответственного за электрохозяйство участка.'
                    },
                    {
                        id: 3,
                        text: 'У работника, ответственного за электрохозяйство цеха.'
                    },
                    {
                        id: 4,
                        text: 'У административно-технического персонала (руководящих работников и специалистов).'
                    }
                ],
                correctId: 4
            },
            {
                id: 3,
                text: 'КАКАЯ КЛАССИФИКАЦИЯ ПОМЕЩЕНИЙ В ОТНОШЕНИИ ОПАСНОСТИ ПОРАЖЕНИЯ ЛЮДЕЙ ЭЛЕКТРИЧЕСКИМ ТОКОМ УСТАНОВЛЕНА ПРАВИЛАМИ УСТРОЙСТВА ЭЛЕКТРОУСТАНОВОК?',
                answers: [
                    {
                        id: 1,
                        text: 'Помещения с повышенной опасностью, особо опасные помещения.'
                    },
                    {
                        id: 2,
                        text: 'Помещения без повышенной опасности, помещения с повышенной опасностью, особо опасные помещения.'
                    },
                    {
                        id: 3,
                        text: 'Сухие, влажные, сырые, жаркие, пыльные помещения; помещения с химически активной или органической средой.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'КАКУЮ ФУНКЦИЮ ВЫПОЛНЯЮТ УСТРОЙСТВА ЗАЩИТНОГО ОТКЛЮЧЕНИЯ, ПРИМЕНЯЕМЫЕ В ЭЛЕКТРОУСТАНОВКАХ ДО 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Защита от прямого прикосновения.'
                    },
                    {
                        id: 2,
                        text: 'Защита при косвенном прикосновении.'
                    },
                    {
                        id: 3,
                        text: 'Дополнительная защита от прямого прикосновения.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'МОЖНО ЛИ ПРИМЕНЯТЬ ДИЭЛЕКТРИЧЕСКИЕ КОВРЫ В ЗАКРЫТЫХ ЭЛЕКТРОУСТАНОВКАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Нет, нельзя.'
                    },
                    {
                        id: 2,
                        text: 'Да, можно, кроме сырых помещений.'
                    },
                    {
                        id: 3,
                        text: 'Да, можно, кроме сырых и подверженных загрязнению помещений.'
                    }
                ],
                correctId: 2
            }
        ]
    },    
];