window.name = 'Тест по электробезопасности до 1000В. ГРУППА III.'
window.tickets = [
    {
        id: 1,
        title: 'Билет №1',
        list: [
            {
                id: 1,
                text: 'КАК КЛАССИФИЦИРУЮТСЯ ПОМЕЩЕНИЯ В ОТНОШЕНИИ ОПАСНОСТИ ПОРАЖЕНИЯ ЛЮДЕЙ ЭЛЕКТРИЧЕСКИМ ТОКОМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Помещения без повышенной опасности и помещения с повышенной опасностью'
                    },
                    {
                        id: 2,
                        text: 'Помещения без повышенной опасности, помещения с повышенной опасностью, особо опасные помещения'
                    },
                    {
                        id: 3,
                        text: 'Неопасные, опасные и особо опасные помещения'
                    },
                    {
                        id: 4,
                        text: 'Неопасные, малоопасные, опасные и особо опасные помещения'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ИЗОЛИРОВАННАЯ НЕЙТРАЛЬ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Нейтраль трансформатора или генератора, не присоединенная к заземляющему устройству или присоединенная к нему через большое сопротивление приборов сигнализации, измерения, защиты и других аналогичных им устройств'
                    },
                    {
                        id: 2,
                        text: 'Нейтраль трансформатора или генератора, присоединенная к заземляющему устройству непосредственно'
                    },
                    {
                        id: 3,
                        text: 'Нейтраль трансформатора или генератора, присоединенная к заземляющему устройству через активные токоограничивающие сопротивления'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'НА КОГО РАСПРОСТРАНЯЮТСЯ ПРАВИЛА ПО ОХРАНЕ ТРУДА ПРИ ЭКСПЛУАТАЦИИ ЭЛЕКТРОУСТАНОВОК?',
                answers: [
                    {
                        id: 1,
                        text: 'На работников промышленных предприятий, в составе которых имеются электроустановки'
                    },
                    {
                        id: 2,
                        text: 'На работников организаций независимо от форм собственности и организационно-правовых форм и других физических лиц, занятых техническим обслуживанием электроустановок, проводящих в них оперативные переключения, организующих и выполняющих испытания и измерения'
                    },
                    {
                        id: 3,
                        text: 'На работодателей - юридических и физических лиц независимо от их организационно-правовых форм и работников из числа электротехнического, электротехнологического и неэлектротехнического персонала организаций (далее - работники), занятых техническим обслуживанием электроустановок, проводящих в них оперативные переключения, организующих и выполняющих строительные, монтажные, наладочные, ремонтные работы, испытания и измерения, а также осуществляющих управление технологическими режимами работы объектов электроэнергетики и энергопринимающих установок потребителей'
                    },
                    {
                        id: 4,
                        text: 'На работников всех организаций независимо от формы собственности, занятых техническим обслуживанием электроустановок и выполняющих в них строительные, монтажные и ремонтные работы'
                    }
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'КАКИЕ ИЗ ПЕРЕЧИСЛЕННЫХ ИЗОЛИРУЮЩИХ ЭЛЕКТРОЗАЩИТНЫХ СРЕДСТВ ОТНОСЯТСЯ К ОСНОВНЫМ ИЗОЛИРУЮЩИМ ЭЛЕКТРОЗАЩИТНЫМ СРЕДСТВАМ ДЛЯ ЭЛЕКТРОУСТАНОВОК НАПРЯЖЕНИЕМ ВЫШЕ 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Диэлектрические ковры и изолирующие подставки'
                    },
                    {
                        id: 2,
                        text: 'Изолирующие колпаки и накладки'
                    },
                    {
                        id: 3,
                        text: 'Штанги для переноса и выравнивания потенциала'
                    },
                    {
                        id: 4,
                        text: 'Указатели напряжения'
                    }
                ],
                correctId: 4
            },
            {
                id: 5,
                text: 'ЧТО НЕОБХОДИМО СДЕЛАТЬ В ПЕРВУЮ ОЧЕРЕДЬ, ЧТОБЫ ПОМОЧЬ ПОСТРАДАВШЕМУ НА МЕСТЕ ПРОИСШЕСТВИЯ, ЕСЛИ СУЩЕСТВУЕТ ОПАСНОСТЬ (ВОЗГОРАНИЕ, ВЗРЫВ, ОБВАЛ И ПРОЧЕЕ)?',
                answers: [
                    {
                        id: 1,
                        text: 'Приступить к оказанию первой помощи на месте происшествия'
                    },
                    {
                        id: 2,
                        text: 'Вынести пострадавшего из опасной зоны с соблюдением правил собственной безопасности'
                    },
                    {
                        id: 3,
                        text: 'Приступить к выяснению причины и обстоятельства случившегося'
                    },
                    {
                        id: 4,
                        text: 'Покинуть опасное место и вызвать профессиональных спасателей'
                    }
                ],
                correctId: 2
            }
        ]
    },
    {
        id: 2,
        title: 'Билет №2',
        list: [
            {
                id: 1,
                text: 'ЧТО ЯВЛЯЕТСЯ ЗАЗЕМЛЯЮЩИМ КОНТУРОМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Проводящая часть или совокупность соединенных между собой проводящих частей, находящихся в электрическом контакте с землей непосредственно или через проводящую среду'
                    },
                    {
                        id: 2,
                        text: 'Совокупность заземлителя и заземляющих проводников'
                    },
                    {
                        id: 3,
                        text: 'Заземляющий проводник в виде замкнутой петли вокруг здания в земле или на ее поверхности'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'КАКОЕ ОБУЧЕНИЕ В ОБЯЗАТЕЛЬНОМ ПОРЯДКЕ ДОЛЖНЫ ПРОЙТИ СОТРУДНИКИ, ЧТОБЫ ПОЛУЧИТЬ ДОПУСК К РАБОТЕ НА ОБЪЕКТЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Обучение на курсах повышения квалификации по специальности'
                    },
                    {
                        id: 2,
                        text: 'Обучение правилам действия в чрезвычайных ситуациях'
                    },
                    {
                        id: 3,
                        text: 'Обучение и инструктаж по санитарно-гигиеническим правилам'
                    },
                    {
                        id: 4,
                        text: 'Обучение мерам пожарной безопасности'
                    }
                ],
                correctId: 4
            },
            {
                id: 3,
                text: 'ЧТО ПРОТИВОРЕЧИТ ТРЕБОВАНИЯМ ОХРАНЫ ТРУДА?',
                answers: [
                    {
                        id: 1,
                        text: 'Обязанности по обеспечению безопасных условий и охраны труда возлагаются на работодателя'
                    },
                    {
                        id: 2,
                        text: 'Работодатель не вправе устанавливать дополнительные требования безопасности в зависимости от специфики своей деятельности'
                    },
                    {
                        id: 3,
                        text: 'Требования охраны труда должны содержаться в соответствующих инструкциях по охране труда'
                    },
                    {
                        id: 4,
                        text: 'Требования охраны труда должны своевременно доводиться до работника в виде распоряжений, указаний, инструктажа'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'КАКОМУ ТРЕБОВАНИЮ ДОЛЖНЫ СООТВЕТСТВОВАТЬ ЭЛЕКТРОУСТАНОВКИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Должны быть диагностированы средствами неразрушающего контроля'
                    },
                    {
                        id: 2,
                        text: 'Должны быть без видимых следов физического износа'
                    },
                    {
                        id: 3,
                        text: 'Должны находиться в технически исправном состоянии, обеспечивающем безопасные условия труда'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'ЧЕМ ДОЛЖНЫ БЫТЬ УКОМПЛЕКТОВАНЫ ЭЛЕКТРОУСТАНОВКИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Защитными средствами, средствами пожаротушения'
                    },
                    {
                        id: 2,
                        text: 'Средствами пожаротушения, исправным инструментом и средствами оказания первой медицинской помощи'
                    },
                    {
                        id: 3,
                        text: 'Исправным инструментом'
                    },
                    {
                        id: 4,
                        text: 'Испытанными защитными средствами, средствами пожаротушения, исправным инструментом и средствами оказания первой помощи'
                    }
                ],
                correctId: 4
            }
        ]
    },
    {
        id: 3,
        title: 'Билет №3',
        list: [
            {
                id: 1,
                text: 'КАКИЕ ПОМЕЩЕНИЯ ОТНОСЯТСЯ К ПОМЕЩЕНИЯМ С ПОВЫШЕННОЙ ОПАСНОСТЬЮ ПОРАЖЕНИЯ ЛЮДЕЙ ЭЛЕКТРИЧЕСКИМ ТОКОМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Помещения, характеризующиеся наличием сырости или токопроводящей пыли'
                    },
                    {
                        id: 2,
                        text: 'Помещения, характеризующиеся наличием металлических, земляных, железобетонных и других токопроводящих полов'
                    },
                    {
                        id: 3,
                        text: 'Помещения, характеризующиеся наличием высокой температуры'
                    },
                    {
                        id: 4,
                        text: 'Помещения, характеризующиеся возможностью одновременного прикосновения человека к металлоконструкциям зданий, имеющим соединение с землей, технологическим аппаратам, механизмам и т.п., с одной стороны, и к металлическим корпусам электрооборудования (открытым проводящим частям) - с другой'
                    },
                    {
                        id: 5,
                        text: 'Любое из перечисленных помещений относится к помещениям с повышенной опасностью'
                    }
            ],
                correctId: 5
            },
            {
                id: 2,
                text: 'КАКАЯ ЭЛЕКТРОУСТАНОВКА СЧИТАЕТСЯ ДЕЙСТВУЮЩЕЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Исправная электроустановка'
                    },
                    {
                        id: 2,
                        text: 'Электроустановка или ее часть, которая находится под напряжением, либо на которую напряжение может быть подано включением коммутационных аппаратов'
                    },
                    {
                        id: 3,
                        text: 'Электроустановка, которая находится в постоянной эксплуатации'
                    },
                    {
                        id: 4,
                        text: 'Электроустановка, которая находится под напряжением не ниже 220 В'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'КАКИЕ ТРЕБОВАНИЯ К РАБОТНИКАМ, ЗАНЯТЫМ НА РАБОТАХ С ВРЕДНЫМИ И (ИЛИ) ОПАСНЫМИ УСЛОВИЯМИ ТРУДА УКАЗАНЫ НЕВЕРНО?',
                answers: [
                    {
                        id: 1,
                        text: 'Работники обязаны проходить обучение безопасным методам и приемам выполнения работ в электроустановках'
                    },
                    {
                        id: 2,
                        text: 'Работники, занятые на работах с вредными и (или) опасными условиями труда должны проходить только предварительные (при поступлении на работу) медицинские осмотры (обследования) для определения пригодности этих работников для выполнения поручаемой работы'
                    },
                    {
                        id: 3,
                        text: 'Работники должны проходить обучение по оказанию первой помощи пострадавшему на производстве до допуска к самостоятельной работе'
                    },
                    {
                        id: 4,
                        text: 'Электротехнический персонал кроме обучения оказанию первой помощи пострадавшему на производстве должен быть обучен приемам освобождения пострадавшего от действия электрического тока с учетом специфики обслуживаемых (эксплуатируемых) электроустановок'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'КАКИЕ ИЗ ПЕРЕЧИСЛЕННЫХ ИЗОЛИРУЮЩИХ ЭЛЕКТРОЗАЩИТНЫХ СРЕДСТВ ОТНОСЯТСЯ К ДОПОЛНИТЕЛЬНЫМ ИЗОЛИРУЮЩИМ ЭЛЕКТРОЗАЩИТНЫМ СРЕДСТВАМ ДЛЯ ЭЛЕКТРОУСТАНОВОК НАПРЯЖЕНИЕМ ДО 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Изолирующие колпаки, покрытия и накладки'
                    },
                    {
                        id: 2,
                        text: 'Изолирующие штанги всех видов'
                    },
                    {
                        id: 3,
                        text: 'Изолирующие клещи'
                    },
                    {
                        id: 4,
                        text: 'Указатели напряжения'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'КАК СЛЕДУЕТ ПРИБЛИЖАТЬСЯ К ПОСТРАДАВШЕМУ, ЕСЛИ ОН ЛЕЖИТ В ЗОНЕ ШАГОВОГО НАПРЯЖЕНИЯ ИЛИ КАСАЕТСЯ ЭЛЕКТРИЧЕСКОГО ПРОВОДА?',
                answers: [
                    {
                        id: 1,
                        text: 'Широкими шагами'
                    },
                    {
                        id: 2,
                        text: 'Обычным шагом'
                    },
                    {
                        id: 3,
                        text: 'Только в диэлектрических ботах или "гусиным шагом" - без отрыва ступней ног от земли и без создания разрыва между стопами'
                    },
                    {
                        id: 4,
                        text: 'Приближаться к пострадавшему нельзя до снятия напряжения'
                    }
                ],
                correctId: 3
            }
        ]
    },
        {
        id: 4,
        title: 'Билет №4',
        list: [
            {
                id: 1,
                text: 'ЧТО ЯВЛЯЕТСЯ ЗАЗЕМЛИТЕЛЕМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Заземляющий проводник в виде замкнутой петли вокруг здания в земле или на ее поверхности'
                    },
                    {
                        id: 2,
                        text: 'Проводящая часть или совокупность соединенных между собой проводящих частей, находящихся в электрическом контакте с землей непосредственно или через проводящую среду'
                    },
                    {
                        id: 3,
                        text: 'Совокупность соединенных между собой проводящих частей, сечением не менее 50 мм2'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'КАКИМ ОБРАЗОМ ДО РАБОТНИКОВ ОРГАНИЗАЦИИ ДОВОДИТСЯ ИНФОРМАЦИЯ О НОМЕРЕ ТЕЛЕФОНА ВЫЗОВА ПОЖАРНОЙ ОХРАНЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'Номер телефона вызова пожарной охраны объявляется на производственных собраниях'
                    },
                    {
                        id: 2,
                        text: 'Номер телефона вызова пожарной охраны находится у вахтера на проходной'
                    },
                    {
                        id: 3,
                        text: 'В складских, производственных, административных и общественных помещениях руководитель организации обеспечивает наличие табличек с номером телефона для вызова пожарной охраны'
                    },
                    {
                        id: 4,
                        text: 'Номер телефона вызова пожарной охраны находится на доске объявлений организации'
                    }
                ],
                correctId: 3
            },
            {
                id: 3,
                text: 'КАКИМ ОБРАЗОМ ОФОРМЛЯЮТСЯ РЕЗУЛЬТАТЫ ПРОВЕРКИ ЗНАНИЙ ПО ОХРАНЕ ТРУДА ПОТРЕБИТЕЛЕЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'На основании протокола проверки знаний правил работы в электроустановках - в журнале установленной формы'
                    },
                    {
                        id: 2,
                        text: 'На основании указаний председателя комиссии по проверке знаний'
                    },
                    {
                        id: 3,
                        text: 'Фиксируются в "Журнале учета проверки знаний правил работы в электроустановках" установленной формы'
                    },
                    {
                        id: 4,
                        text: 'Правилами не регламентировано'
                    }
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'КАКИЕ ИЗ ПЕРЕЧИСЛЕННЫХ РАБОТ НЕ ОТНОСЯТСЯ К СПЕЦИАЛЬНЫМ, ПРАВО ПРОВЕДЕНИЯ КОТОРЫХ ДОЛЖНО БЫТЬ ЗАФИКСИРОВАНО ЗАПИСЬЮ В УДОСТОВЕРЕНИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Работы, выполняемые на высоте более 5 м от поверхности земли, перекрытия или рабочего настила, над которым производятся работы непосредственно с конструкций или оборудования при их монтаже или ремонте с обязательным применением средств защиты от падения с высоты'
                    },
                    {
                        id: 2,
                        text: 'Работы без снятия напряжения с электроустановки, выполняемые с прикосновением к первичным токоведущим частям, находящимся под рабочим напряжением'
                    },
                    {
                        id: 3,
                        text: 'Работы, выполняемые со снятием рабочего напряжения с электроустановки или ее части с прикосновением к токоведущим частям, находящимся под наведенным напряжением более 25 В на рабочем месте'
                    },
                    {
                        id: 4,
                        text: 'Работы по измерению сопротивления изоляции'
                    }
                ],
                correctId: 4
            },
            {
                id: 5,
                text: 'ПРАВО ПРОВЕДЕНИЯ КАКИХ РАБОТ ДОЛЖНО БЫТЬ ЗАФИКСИРОВАНО В УДОСТОВЕРЕНИИ О ПРОВЕРКЕ ЗНАНИЙ ПРАВИЛ РАБОТЫ В ЭЛЕКТРОУСТАНОВКАХ В ГРАФЕ "СВИДЕТЕЛЬСТВО НА ПРАВО ПРОВЕДЕНИЯ СПЕЦИАЛЬНЫХ РАБОТ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Отсоединение и присоединение кабеля, проводов электродвигателя и отдельных электроприемников инженерного оборудования зданий и сооружений'
                    },
                    {
                        id: 2,
                        text: 'Ремонт пусковой и коммутационной аппаратуры (выключатели, магнитные пускатели, УЗО) при условии ее нахождения вне щитов и сборок'
                    },
                    {
                        id: 3,
                        text: 'Ремонт отдельно расположенных магнитных станций и блоков управления, уход за щеточным аппаратом электрических машин и смазка подшипников'
                    },
                    {
                        id: 4,
                        text: 'Работы, выполняемые со снятием рабочего напряжения с электроустановки или ее части с прикосновением к токоведущим частям, находящимся под наведенным напряжением более 25 В нарабочем месте или на расстоянии от этих токоведущих частей менее допустимого (работы под наведенным напряжением)'
                    }
                ],
                correctId: 4
            }
        ]
    },
        {
        id: 5,
        title: 'Билет №5',
        list: [
            {
                id: 1,
                text: 'КАКИЕ ПОМЕЩЕНИЯ, СОГЛАСНО ПУЭ, НАЗЫВАЮТСЯ СЫРЫМИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Помещения, в которых относительная влажность воздуха не превышает 60 %'
                    },
                    {
                        id: 2,
                        text: 'Помещения, в которых относительная влажность воздуха превышает 75 %'
                    },
                    {
                        id: 3,
                        text: 'Помещения, в которых относительная влажность воздуха не превышает 90 %'
                    },
                    {
                        id: 4,
                        text: 'Помещения, в которых относительная влажность воздуха близка к 100 %'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ЭКСПЛУАТАЦИЯ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Стадия жизненного цикла изделия, на которой реализуется, поддерживается или восстанавливается его качество'
                    },
                    {
                        id: 2,
                        text: 'Комплекс мероприятий, включающий в себя техническое обслуживание инженерных систем и коммуникаций'
                    },
                    {
                        id: 3,
                        text: 'Поддержание жизненного цикла изделия с целью его соответствия установленным требованиям технической документации'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'ЧТО ДОЛЖЕН ПРЕДПРИНЯТЬ РАБОТНИК, В СЛУЧАЕ ЕСЛИ ОН НЕ ИМЕЕТ ПРАВА ПРИНЯТЬ МЕРЫ ПО УСТРАНЕНИЮ НАРУШЕНИЙ ТРЕБОВАНИЙ ПРАВИЛ, ПРЕДСТАВЛЯЮЩИХ ОПАСНОСТЬ ДЛЯ ЛЮДЕЙ, НЕИСПРАВНОСТЕЙ ЭЛЕКТРОУСТАНОВОК, МАШИН, МЕХАНИЗМОВ, ПРИСПОСОБЛЕНИЙ, ИНСТРУМЕНТА, СРЕДСТВ ЗАЩИТЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'Сообщить о неисправности начальнику цеха'
                    },
                    {
                        id: 2,
                        text: 'Сообщить о неисправности непосредственному руководителю'
                    },
                    {
                        id: 3,
                        text: 'Сообщить дежурному диспетчеру'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'ЧТО НЕОБХОДИМО СДЕЛАТЬ ПРИ ОБНАРУЖЕНИИ НЕПРИГОДНОСТИ СРЕДСТВ ЗАЩИТЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'Изъять из эксплуатации, сдать на внеочередной осмотр и испытания'
                    },
                    {
                        id: 2,
                        text: 'Изъять из эксплуатации, сделать запись в журнале об изъятии, сдать на внеочередной осмотр и испытания'
                    },
                    {
                        id: 3,
                        text: 'Изъять из эксплуатации, сделать запись в журнале учета и содержания средств защиты об изъятии'
                    },
                    {
                        id: 4,
                        text: 'Изъять из эксплуатации, сделать запись в журнале об изъятии, сдать на внеочередной осмотр и испытания, произвести замену средств защиты'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'ЧТО НЕОБХОДИМО СДЕЛАТЬ В ПЕРВУЮ ОЧЕРЕДЬ, ЕСЛИ В БЫТОВОМ ВАГОНЧИКЕ С ПЕЧНЫМ ОТОПЛЕНИЕМ У ПОСТРАДАВШЕГО В БЕССОЗНАТЕЛЬНОМ СОСТОЯНИИ ОТМЕЧАЕТСЯ НЕЕСТЕСТВЕННО РОЗОВЫЙ ЦВЕТ КОЖИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Приступить к реанимации'
                    },
                    {
                        id: 2,
                        text: 'Разбить окно или вынести пострадавшего из бытовки'
                    },
                    {
                        id: 3,
                        text: 'Дать подышать чистым кислородом'
                    },
                    {
                        id: 4,
                        text: 'Поднести к носу ватку с нашатырным спиртом'
                    }
                ],
                correctId: 2
            }
        ]
    },
        {
        id: 6,
        title: 'Билет №6',
        list: [
            {
                id: 1,
                text: 'КАКИЕ ОБЪЕКТЫ ОТНОСЯТСЯ К СПЕЦИАЛЬНЫМ ОБЪЕКТАМ ПО СТЕПЕНИ ОПАСНОСТИ ПОРАЖЕНИЯ МОЛНИЕЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Жилые и административные строения'
                    },
                    {
                        id: 2,
                        text: 'Объекты, представляющие опасность для непосредственного окружения, социальной и физической окружающей среды, прочие объекты, для которых может предусматриваться специальная молниезащита, например, строения высотой более 60 м, игровые площадки, временные сооружения, строящиеся объекты'
                    },
                    {
                        id: 3,
                        text: 'Здания высотой не более 60 м, предназначенные для торговли и промышленного производства'
                    },
                    {
                        id: 4,
                        text: 'Все перечисленные объекты'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'С КАКОЙ ПЕРИОДИЧНОСТЬЮ НА ОБЪЕКТАХ С МАССОВЫМ ПРЕБЫВАНИЕМ ЛЮДЕЙ ДОЛЖНЫ ПРОВОДИТЬСЯ ПРАКТИЧЕСКИЕ ТРЕНИРОВКИ ПО ЭВАКУАЦИИ ЛЮДЕЙ ПРИ ПОЖАРЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не реже одного раза в полугодие'
                    },
                    {
                        id: 2,
                        text: 'Не реже одного раза в девять месяцев'
                    },
                    {
                        id: 3,
                        text: 'Не реже одного раза в год'
                    },
                    {
                        id: 4,
                        text: 'Не реже одного раза в три месяца'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КТО ОТНОСИТСЯ К ОПЕРАТИВНОМУ ПЕРСОНАЛУ?',
                answers: [
                    {
                        id: 1,
                        text: 'Персонал, осуществляющий оперативное управление и обслуживание электроустановок (осмотр, оперативные переключения, подготовку рабочего места, допуск и надзор за работающими, выполнение работ в порядке текущей эксплуатации)'
                    },
                    {
                        id: 2,
                        text: 'Ремонтный персонал, специально обученный и подготовленный для оперативного обслуживания в утвержденном объеме закрепленных за ним электроустановок'
                    },
                    {
                        id: 3,
                        text: 'Персонал, обеспечивающий техническое обслуживание и ремонт, монтаж, наладку и испытание электрооборудования'
                    },
                    {
                        id: 4,
                        text: 'Персонал, на которого возложены обязанности по организации технического и оперативного обслуживания, проведения ремонтных, монтажных и наладочных работ в электроустановках'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'КАКУЮ ГРУППУ ПО ЭЛЕКТРОБЕЗОПАСНОСТИ ДОЛЖНЫ ИМЕТЬ РАБОТНИКИ ИЗ ЧИСЛА ОПЕРАТИВНОГО ПЕРСОНАЛА, ЕДИНОЛИЧНО ОБСЛУЖИВАЮЩИЕ ЭЛЕКТРОУСТАНОВКИ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Не ниже III'
                    },
                    {
                        id: 2,
                        text: 'Не ниже IV'
                    },
                    {
                        id: 3,
                        text: 'Не ниже V'
                    },
                    {
                        id: 4,
                        text: 'Не ниже II'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'КАКИЕ ПОМЕЩЕНИЯ, СОГЛАСНО ПУЭ, ОТНОСЯТСЯ К ВЛАЖНЫМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Помещения, в которых относительная влажность воздуха больше 60 %, но не превышает 75 %'
                    },
                    {
                        id: 2,
                        text: 'Помещения, в которых относительная влажность воздуха в пределах 80 %'
                    },
                    {
                        id: 3,
                        text: 'Помещения, в которых относительная влажность воздуха больше 75 %, но не превышает 90 %'
                    },
                    {
                        id: 4,
                        text: 'Помещения, в которых относительная влажность воздуха близка к 100 %'
                    }
                ],
                correctId: 1
            }
        ]
    },
        {
        id: 7,
        title: 'Билет №7',
        list: [
            {
                id: 1,
                text: 'КАКИЕ ПОМЕЩЕНИЯ, СОГЛАСНО ПУЭ, НАЗЫВАЮТСЯ СУХИМИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Помещения, в которых относительная влажность воздуха не превышает 60 %'
                    },
                    {
                        id: 2,
                        text: 'Помещения, в которых относительная влажность воздуха не превышает 75 %'
                    },
                    {
                        id: 3,
                        text: 'Помещения, в которых относительная влажность воздуха не превышает 70 %'
                    },
                    {
                        id: 4,
                        text: 'Помещения, в которых относительная влажность воздуха близка к 65 %'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ «ВТОРИЧНЫЕ ЦЕПИ ЭЛЕКТРОПЕРЕДАЧИ»?',
                answers: [
                    {
                        id: 1,
                        text: 'Совокупность рядов зажимов, электрических проводов и кабелей, соединяющих приборы и устройства управления, электроавтоматики, блокировки, измерения, защиты и сигнализации'
                    },
                    {
                        id: 2,
                        text: 'Совокупность рядов зажимов, электрических проводов и кабелей, соединяющих только приборы и устройства управления'
                    },
                    {
                        id: 3,
                        text: 'Совокупность рядов зажимов, электрических проводов и кабелей, соединяющих только приборы и устройства электроавтоматики, блокировки, измерения, защиты'
                    },
                    {
                        id: 4,
                        text: 'Совокупность рядов зажимов, электрических проводов и кабелей, соединяющих только устройства электроавтоматики, измерения, защиты, контроля и сигнализации'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КАКУЮ ГРУППУ ПО ЭЛЕКТРОБЕЗОПАСНОСТИ ДОЛЖНЫ ИМЕТЬ РАБОТНИКИ ИЗ ЧИСЛА ОПЕРАТИВНОГО ПЕРСОНАЛА, ЕДИНОЛИЧНО ОБСЛУЖИВАЮЩИЕ ЭЛЕКТРОУСТАНОВКИ НАПРЯЖЕНИЕМ ДО 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Не ниже III'
                    },
                    {
                        id: 2,
                        text: 'Не ниже IV'
                    },
                    {
                        id: 3,
                        text: 'Не ниже V'
                    },
                    {
                        id: 4,
                        text: 'Не ниже II'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'ДОПУСКАЕТСЯ ЛИ ИСПОЛЬЗОВАТЬ СРЕДСТВА ЗАЩИТЫ С ИСТЕКШИМ СРОКОМ ГОДНОСТИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Допускается'
                    },
                    {
                        id: 2,
                        text: 'Не допускается'
                    },
                    {
                        id: 3,
                        text: 'Допускается, при отсутствии внешних повреждений'
                    },
                    {
                        id: 4,
                        text: 'Допускается, с разрешения непосредственного руководителя'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'ЧТО ИЗ ПЕРЕЧИСЛЕННОГО НЕ ДОПУСКАЕТСЯ ДЕЛАТЬ ПРИ ОКАЗАНИИ ПОМОЩИ В ЗАГАЗОВАННОМ ПОМЕЩЕНИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Только пользоваться спичками и открытым огнем для освещения места происшествия'
                    },
                    {
                        id: 2,
                        text: 'Только включать электрооборудование'
                    },
                    {
                        id: 3,
                        text: 'Только использовать металлический инструмент для демонтажа металлоконструкций'
                    },
                    {
                        id: 4,
                        text: 'Все перечисленное'
                    }
                ],
                correctId: 4
            }
        ]
    },
        {
        id: 8,
        title: 'Билет №8',
        list: [
            {
                id: 1,
                text: 'КАКИЕ ИЗ ПЕРЕЧИСЛЕННЫХ ОБЪЕКТОВ ОТНОСЯТСЯ К ОБЫЧНЫМ ОБЪЕКТАМ ПО СТЕПЕНИ ОПАСНОСТИ ПОРАЖЕНИЯ МОЛНИЕЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Только жилые и административные строения'
                    },
                    {
                        id: 2,
                        text: 'Объекты, представляющие опасность для непосредственного окружения, социальной и физической окружающей среды, прочие объекты, для которых может предусматриваться специальная молниезащита, например, строения высотой более 60 м, игровые площадки, временные сооружения, строящиеся объекты'
                    },
                    {
                        id: 3,
                        text: 'Жилые и административные строения, а также здания и сооружения, высотой не более 60 м, предназначенные для торговли, промышленного производства, сельского хозяйства'
                    },
                    {
                        id: 4,
                        text: 'Все перечисленные объекты'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'КУДА ДОЛЖНЫ СКЛАДЫВАТЬСЯ ИСПОЛЬЗОВАННЫЕ ПРОМАСЛЕННЫЕ ОБТИРОЧНЫЕ МАТЕРИАЛЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'В контейнеры из негорючего материала с закрывающейся крышкой'
                    },
                    {
                        id: 2,
                        text: 'В специальные контейнеры вместимостью не более 1,0 м3 с надписью "Для ветоши"'
                    },
                    {
                        id: 3,
                        text: 'В деревянные закрывающиеся ящики обработанные огнезащитными составами вместимостью не более 1,5 м3с надписью "Для ветоши"'
                    },
                    {
                        id: 4,
                        text: 'В металлические ведра с крышкой и надписью "Для ветоши"'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КАКИМ ДОЛЖНО БЫТЬ РАССТОЯНИЕ ОТ ЛЮДЕЙ И ПРИМЕНЯЕМЫХ ИМИ ИНСТРУМЕНТОВ И ПРИСПОСОБЛЕНИЙ ДО НЕОГРАЖДЕННЫХ ТОКОВЕДУЩИХ ЧАСТЕЙ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ 1-35 КВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не менее 1,0 м'
                    },
                    {
                        id: 2,
                        text: 'Не менее 0,6 м'
                    },
                    {
                        id: 3,
                        text: 'Не менее 0,8 м'
                    },
                    {
                        id: 4,
                        text: 'Без прикосновения не нормируется'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'НА КАКОЕ РАССТОЯНИЕ НЕ ДОПУСКАЕТСЯ ПРИБЛИЖЕНИЕ МЕХАНИЗМОВ И ГРУЗОПОДЪЕМНЫХ МАШИН К НАХОДЯЩИМСЯ ПОД НАПРЯЖЕНИЕМ НЕОГРАЖДЕННЫМ ТОКОВЕДУЩИМ ЧАСТЯМ ПРИ ВЫПОЛНЕНИИ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ 110 КВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Менее 2,0 м'
                    },
                    {
                        id: 2,
                        text: 'Менее 1,5 м'
                    },
                    {
                        id: 3,
                        text: 'Менее 1,0 м'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'НА КАКОЕ РАССТОЯНИЕ НЕ ДОПУСКАЕТСЯ ПРИБЛИЖАТЬСЯ РАБОТНИКАМ К НАХОДЯЩИМСЯ ПОД НАПРЯЖЕНИЯМ НЕОГРАЖДЕННЫМ ТОКОВЕДУЩИМ ЧАСТЯМ ОРУ 220 КВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Ближе 2,0 метров'
                    },
                    {
                        id: 2,
                        text: 'Ближе 2,5 метров'
                    },
                    {
                        id: 3,
                        text: 'Ближе 3,0 метров'
                    }
                ],
                correctId: 1
            }
        ]
    },
        {
        id: 9,
        title: 'Билет №9',
        list: [
            {
                id: 1,
                text: 'КАКИМ ОБРАЗОМ ДОЛЖНЫ БЫТЬ ОБОЗНАЧЕНЫ НУЛЕВЫЕ РАБОЧИЕ (НЕЙТРАЛЬНЫЕ) ПРОВОДНИКИ В ЭЛЕКТРОУСТАНОВКАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Буквой N и голубым цветом'
                    },
                    {
                        id: 2,
                        text: 'Буквой N и белым цветом'
                    },
                    {
                        id: 3,
                        text: 'Буквой Н и голубым цветом'
                    },
                    {
                        id: 4,
                        text: 'Буквой Н и серым цветом'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ИНСТРУКТАЖ ЦЕЛЕВОЙ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Указания по безопасному выполнению конкретной работы в электроустановке, охватывающие категорию работников, определенных нарядом или распоряжением, от выдавшего наряд, отдавшего распоряжение до члена бригады или исполнителя'
                    },
                    {
                        id: 2,
                        text: 'Указания по безопасному выполнению конкретной работы в электроустановке для членов бригады или исполнителей'
                    },
                    {
                        id: 3,
                        text: 'Указания по безопасному выполнению разовых работ, не связанных с прямыми должностными обязанностями по специальности'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'ПРИ КАКОМ УСЛОВИИ РАБОТНИКИ, НЕ ОБСЛУЖИВАЮЩИЕ ЭЛЕКТРОУСТАНОВКИ, МОГУТ БЫТЬ ДОПУЩЕНЫ В РУ ВЫШЕ 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'В сопровождении оперативного персонала, обслуживающего данную электроустановку, имеющего группу IV, либо работника, имеющего право единоличного осмотра'
                    },
                    {
                        id: 2,
                        text: 'В сопровождении оперативного персонала, обслуживающего данную электроустановку, имеющего группу III, либо работника, имеющего право единоличного осмотра'
                    },
                    {
                        id: 3,
                        text: 'В сопровождении опытного работника из числа ремонтного персонала, имеющего группу по электробезопасности не ниже V'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'КАКИМ ОБРАЗОМ НЕ ДОПУСКАЕТСЯ ХРАНЕНИЕ СРЕДСТВ ЗАЩИТЫ ИЗ РЕЗИНЫ И ПОЛИМЕРНЫХ МАТЕРИАЛОВ?',
                answers: [
                    {
                        id: 1,
                        text: 'На стеллажах, полках'
                    },
                    {
                        id: 2,
                        text: 'Отдельно от инструмента и других средств защиты'
                    },
                    {
                        id: 3,
                        text: 'В защищенном от солнечных лучей и теплоизлучения от нагревательных приборов месте'
                    },
                    {
                        id: 4,
                        text: 'Хранение в навал в мешках, ящиках'
                    }
                ],
                correctId: 4
            },
            {
                id: 5,
                text: 'В КАКОЙ ПОСЛЕДОВАТЕЛЬНОСТИ СЛЕДУЕТ ДЕЙСТВОВАТЬ, ЕСЛИ ЛЕЖАЩИЙ НА ЗЕМЛЕ НЕ ПОДАЕТ ПРИЗНАКОВ ЖИЗНИ (НЕ ШЕВЕЛИТСЯ, НЕ КРИЧИТ)?',
                answers: [
                    {
                        id: 1,
                        text: 'Немедленно приступить к оценке состояния пострадавшего и, при необходимости, транспортировать его в медицинское учреждение'
                    },
                    {
                        id: 2,
                        text: 'Поднести к носу пострадавшего ватку с нашатырным спиртом, попросить очевидцев вызвать скорую помощь и перенести пострадавшего в помещение'
                    },
                    {
                        id: 3,
                        text: 'Вызвать скорую помощь и не трогать пострадавшего до прибытия медицинских работников'
                    },
                    {
                        id: 4,
                        text: 'Попросить очевидцев вызвать скорую помощь, принести защитную маску для искусственного дыхания и холод, а тем временем немедленно приступить к оценке состояния пострадавшего'
                    }
                ],
                correctId: 4
            }
        ]
    },
        {
        id: 10,
        title: 'Билет №10',
        list: [
            {
                id: 1,
                text: 'К КАКОМУ КЛАССУ ПО ОПАСНОСТИ УДАРОВ МОЛНИИ ДЛЯ САМОГО ОБЪЕКТА И ЕГО ОКРУЖЕНИЯ БУДУТ ОТНОСИТЬСЯ СРЕДСТВА СВЯЗИ, ЭЛЕКТРОСТАНЦИИ, ПОЖАРООПАСНЫЕ ПРОИЗВОДСТВА?',
                answers: [
                    {
                        id: 1,
                        text: 'Обычные объекты'
                    },
                    {
                        id: 2,
                        text: 'Специальные объекты с ограниченной опасностью'
                    },
                    {
                        id: 3,
                        text: 'Специальные объекты, представляющие опасность для непосредственного окружения'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'ПРОДЛЕВАЕТСЯ ИЛИ НЕТ СРОК ДЕЙСТВИЯ УДОСТОВЕРЕНИЯ ДЛЯ РАБОТНИКОВ, ПОЛУЧИВШИХ НЕУДОВЛЕТВОРИТЕЛЬНУЮ ОЦЕНКУ ПРИ ПРОВЕРКЕ ЗНАНИЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Нет, не продлевается.'
                    },
                    {
                        id: 2,
                        text: 'Да, автоматически продлевается до срока, назначенного комиссией для второй проверки.'
                    },
                    {
                        id: 3,
                        text: 'Да, автоматически продлевается до срока, назначенного комиссией для второй проверки, если нет записанного в журнал проверки знаний специального решения комиссии о временном отстранении работника от работы в электроустановках.'
                    }
                ],
                correctId: 3
            },
            {
                id: 3,
                text: 'КАКИМ ОБРАЗОМ ОБОЗНАЧАЮТСЯ ПРОВОДНИКИ ЗАЩИТНОГО ЗАЗЕМЛЕНИЯ, А ТАКЖЕ НУЛЕВЫЕ ЗАЩИТНЫЕ ПРОВОДНИКИ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ДО 1 КВ С ГЛУХОЗАЗЕМЛЕННОЙ НЕЙТРАЛЬЮ?',
                answers: [
                    {
                        id: 1,
                        text: 'Обозначаются PE и имеют цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины желтого и зеленого цветов'
                    },
                    {
                        id: 2,
                        text: 'Обозначаются RE и имеют цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины белого и зеленого цветов'
                    },
                    {
                        id: 3,
                        text: 'Обозначаются PE и имеют цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины желтого и белого цветов'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'ПРИ КАКОМ УСЛОВИИ РАБОТНИКИ, НЕ ОБСЛУЖИВАЮЩИЕ ЭЛЕКТРОУСТАНОВКИ, МОГУТ ДОПУСКАТЬСЯ В РУ ДО 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'В сопровождении оперативного персонала, обслуживающего данную электроустановку, имеющего группу IV, либо работника, имеющего право единоличного осмотра'
                    },
                    {
                        id: 2,
                        text: 'В сопровождении оперативного персонала, обслуживающего данную электроустановку, имеющего группу III, либо работника, имеющего право единоличного осмотра'
                    },
                    {
                        id: 3,
                        text: 'В сопровождении опытного работника из числа ремонтного персонала, имеющего группу по электробезопасности не ниже V'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'ЧТО ЗАПРЕЩАЕТСЯ ПРИ ПРОВЕДЕНИИ ОСМОТРОВ ЭЛЕКТРОУСТАНОВОК ВЫШЕ 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Открывать двери щитов и сборок'
                    },
                    {
                        id: 2,
                        text: 'Приближаться к токоведущим частям ближе минимально установленного расстояния для данной установки'
                    },
                    {
                        id: 3,
                        text: 'Открывать двери пультов управления'
                    }
                ],
                correctId: 2
            }
        ]
    },
        {
        id: 11,
        title: 'Билет №11',
        list: [
            {
                id: 1,
                text: 'КАКИМ ЦВЕТОМ ДОЛЖНЫ БЫТЬ ОБОЗНАЧЕНЫ ШИНЫ ТРЕХФАЗНОГО ТОКА?',
                answers: [
                    {
                        id: 1,
                        text: 'Шины фазы A - зеленым, фазы B - желтым, фазы C - красным цветом'
                    },
                    {
                        id: 2,
                        text: 'Шины фазы A - зеленым, фазы B - красным, фазы C - желтым цветом'
                    },
                    {
                        id: 3,
                        text: 'Шины фазы A - желтым, фазы B - зеленым, фазы C - красным цветом'
                    },
                    {
                        id: 4,
                        text: 'Шины фазы A - красным, фазы B - зеленым, фазы C - желтым цветом'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ГЛУХОЗАЗЕМЛЕННАЯ НЕЙТРАЛЬ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Нейтраль трансформатора или генератора, не присоединенная к заземляющему устройству или присоединенная к нему через большое сопротивление приборов сигнализации, измерения, защиты и других аналогичных им устройств'
                    },
                    {
                        id: 2,
                        text: 'Нейтраль трансформатора или генератора, присоединенная к заземляющему устройству непосредственно'
                    },
                    {
                        id: 3,
                        text: 'Нейтраль трансформатора или генератора, присоединенная к заземляющему устройству через активные токоограничивающие сопротивления'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'ЧТО НЕ ЗАПРЕЩЕНО ПРИ ПРОВЕДЕНИИ ОСМОТРОВ РУ ВЫШЕ 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Входить в камеры, не оборудованные ограждениями, препятствующими приближению к токоведущим частям на расстояния, менее допустимых'
                    },
                    {
                        id: 2,
                        text: 'Проникать за ограждения и барьеры электроустановок'
                    },
                    {
                        id: 3,
                        text: 'Проводить какую-либо работу во время осмотра'
                    },
                    {
                        id: 4,
                        text: 'Открывать двери щитов, сборок, пультов управления и других устройств'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'КАКИЕ ИЗ ПЕРЕЧИСЛЕННЫХ ЭЛЕКТРОЗАЩИТНЫХ СРЕДСТВ И СРЕДСТВ ИНДИВИДУАЛЬНОЙ ЗАЩИТЫ НЕ НУМЕРУЮТСЯ ДЛЯ УЧЕТА ПРИ ВВОДЕ ИХ В ЭКСПЛУАТАЦИЮ?',
                answers: [
                    {
                        id: 1,
                        text: 'Каски защитные, диэлектрические ковры, изолирующие подставки, плакаты безопасности, защитные ограждения, штанги для переноса и выравнивания потенциала'
                    },
                    {
                        id: 2,
                        text: 'Диэлектрические перчатки, галоши, боты'
                    },
                    {
                        id: 3,
                        text: 'Изолирующие накладки и колпаки'
                    },
                    {
                        id: 4,
                        text: 'Лестницы приставные и стремянки изолирующие стеклопластиковые'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'ЧТО НЕОБХОДИМО СДЕЛАТЬ, ЕСЛИ РУКАВ ИЛИ БРЮКИ ПОСТРАДАВШЕГО ПРОПИТАНЫ КРОВЬЮ, ИЛИ ВОЗЛЕ ЕГО КОНЕЧНОСТИ РАСТЕКАЕТСЯ ЛУЖА КРОВИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Немедленно транспортировать пострадавшего в медицинское учреждение вызвать скорую помощь и не трогать пострадавшего до прибытия медицинских работников'
                    },
                    {
                        id: 2,
                        text: 'Попросить очевидцев вызвать скорую помощь и принести жгут, бинты, холод, а тем временем без промедления пережать рукой плечевую или бедренную артерию выше раны'
                    },
                    {
                        id: 3,
                        text: 'Вызвать скорую помощь и успокаивать пострадавшего до ее приезда'
                    }
                ],
                correctId: 2
            }
        ]
    },
        {
        id: 12,
        title: 'Билет №12',
        list: [
            {
                id: 1,
                text: 'К КАКОМУ КЛАССУ ПО ОПАСНОСТИ УДАРОВ МОЛНИИ ДЛЯ САМОГО ОБЪЕКТА И ЕГО ОКРУЖЕНИЯ БУДУТ ОТНОСИТЬСЯ ХИМИЧЕСКИЙ ЗАВОД, АТОМНАЯ ЭЛЕКТРОСТАНЦИЯ, БИОХИМИЧЕСКИЕ ФАБРИКИ И ЛАБОРАТОРИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Специальные объекты, представляющие опасность для непосредственного окружения'
                    },
                    {
                        id: 2,
                        text: 'Специальные объекты, опасные для экологии'
                    },
                    {
                        id: 3,
                        text: 'Специальные объекты с ограниченной опасностью'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'ЧТО НЕ ЗАПРЕЩАЕТСЯ ПРИ ПРОВЕДЕНИИ МЕРОПРИЯТИЙ С МАССОВЫМ ПРЕБЫВАНИЕМ ЛЮДЕЙ В ПОМЕЩЕНИЯХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Устанавливать в рядах дополнительные стулья при нехватке посадочных мест в соответствии с установленными нормами заполнения помещений людьми'
                    },
                    {
                        id: 2,
                        text: 'Полностью гасить свет в помещении во время спектаклей или представлений'
                    },
                    {
                        id: 3,
                        text: 'Уменьшать ширину проходов между рядами за счет создания дополнительных посадочных мест в соответствии с установленными нормами заполнения помещений людьми'
                    },
                    {
                        id: 4,
                        text: 'Применять пиротехнические изделия и свечи только специально подготовленными людьми, если это предусмотрено сценарием мероприятия'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КАК ОБОЗНАЧАЮТСЯ ШИНЫ ПРИ ПЕРЕМЕННОМ ОДНОФАЗНОМ ТОКЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Шина B, присоединенная к концу обмотки источника питания, - красным цветом, шина A, присоединенная к началу обмотки источника питания, - желтым цветом'
                    },
                    {
                        id: 2,
                        text: 'Шина B, присоединенная к концу обмотки источника питания, - зеленым цветом, шина A, присоединенная к началу обмотки источника питания, - желтым цветом'
                    },
                    {
                        id: 3,
                        text: 'Шина А, присоединенная к концу обмотки источника питания, - синим цветом, шина В, присоединенная к началу обмотки источника питания, - зеленым цветом'
                    },
                    {
                        id: 4,
                        text: 'Шина B, присоединенная к концу обмотки источника питания, - голубым цветом, шина A, присоединенная к началу обмотки источника питания, - зеленым цветом'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'В КАКИХ ЦЕЛЯХ ДОПУСКАЕТСЯ ПРИБЛИЖЕНИЕ НА РАССТОЯНИЕ МЕНЕЕ 8 МЕТРОВ К МЕСТУ ВОЗНИКНОВЕНИЯ КОРОТКОГО ЗАМЫКАНИЯ НА ЗЕМЛЮ ПРИ РАБОТАХ НА ВЛ?',
                answers: [
                    {
                        id: 1,
                        text: 'Только для оказания доврачебной помощи людям, попавшим под напряжение'
                    },
                    {
                        id: 2,
                        text: 'Только для определения визуального расстояния до опоры ВЛ'
                    },
                    {
                        id: 3,
                        text: 'Только для оперативных переключений с целью ликвидации замыкания и освобождения людей, попавших под напряжение'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'КТО ДАЕТ РАЗРЕШЕНИЕ НА СНЯТИЕ НАПРЯЖЕНИЯ ПРИ НЕСЧАСТНЫХ СЛУЧАЯХ ДЛЯ ОСВОБОЖДЕНИЯ ПОСТРАДАВШЕГО ОТ ДЕЙСТВИЯ ЭЛЕКТРИЧЕСКОГО ТОКА?',
                answers: [
                    {
                        id: 1,
                        text: 'Разрешение дает ответственный за электрохозяйство'
                    },
                    {
                        id: 2,
                        text: 'Разрешение дает вышестоящий оперативный персонал'
                    },
                    {
                        id: 3,
                        text: 'Разрешение дает административно-технический персонал'
                    },
                    {
                        id: 4,
                        text: 'Напряжение должно быть снято немедленно без предварительного разрешения'
                    }
                ],
                correctId: 4
            }
        ]
    },
        {
        id: 13,
        title: 'Билет №13',
        list: [
            {
                id: 1,
                text: 'КАК ОБОЗНАЧАЮТСЯ ШИНЫ ПРИ ПОСТОЯННОМ ТОКЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Положительная шина (+) - красным цветом, отрицательная (-) - синим и нулевая рабочая M - голубым цветом'
                    },
                    {
                        id: 2,
                        text: 'Положительная шина (+) - синим цветом, отрицательная (-) - красным и нулевая рабочая M - голубым цветом'
                    },
                    {
                        id: 3,
                        text: 'Положительная шина (+) - зеленым цветом, отрицательная (-) - красным и нулевая рабочая M - голубым цветом'
                    },
                    {
                        id: 4,
                        text: 'Положительная шина (+) - желтым цветом, отрицательная (-) - зеленым и нулевая рабочая M - голубым цветом'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "СИЛОВАЯ ЭЛЕКТРИЧЕСКАЯ ЦЕПЬ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Электрическая цепь, содержащая элементы, функциональное назначение которых состоит в производстве или передаче основной части электрической энергии, ее распределении, преобразовании в другой вид энергии или в электрическую энергию с другими значениями параметров'
                    },
                    {
                        id: 2,
                        text: 'Устройство, выполненное в виде шин или проводов с изоляторами и поддерживающими конструкциями, предназначенное для передачи и распределения электрической энергии в пределах электростанции, подстанции или цеха'
                    },
                    {
                        id: 3,
                        text: 'Комплект элементов, связывающих присоединения электрического распределительного устройства'
                    },
                    {
                        id: 4,
                        text: 'Электрическая сеть переменного или постоянного тока, предназначенная для передачи и распределения электрической энергии, используемой в цепях управления, автоматики, защиты и сигнализации электростанции (подстанции)'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'В КАКОМ ИЗ ПЕРЕЧИСЛЕННЫХ СЛУЧАЕВ ДОПУСКАЕТСЯ ЗАМЕНЯТЬ ПРЕДОХРАНИТЕЛИ ПОД НАПРЯЖЕНИЕМ И ПОД НАГРУЗКОЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Только при снятии и установке предохранителей во вторичных цепях'
                    },
                    {
                        id: 2,
                        text: 'Только при снятии и установке предохранителей пробочного типа'
                    },
                    {
                        id: 3,
                        text: 'Только при снятии и установке предохранителей трансформаторов напряжения'
                    },
                    {
                        id: 4,
                        text: 'В любом из перечисленных случаев'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'С КАКОЙ ПЕРИОДИЧНОСТЬЮ ДОЛЖНЫ ПРОВЕРЯТЬСЯ НАЛИЧИЕ И СОСТОЯНИЕ СРЕДСТВ ЗАЩИТЫ РАБОТНИКОМ, ОТВЕТСТВЕННЫМ ЗА ИХ СОСТОЯНИЕ, С ЗАПИСЬЮ РЕЗУЛЬТАТОВ ОСМОТРА В ЖУРНАЛ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не реже 1 раза в 6 месяцев, а для переносных заземлений - не реже 1 раза в 3 месяца'
                    },
                    {
                        id: 2,
                        text: 'Для всех средств защиты 1 раз в 9 месяцев'
                    },
                    {
                        id: 3,
                        text: '1 раз в 9 месяцев, а для переносных заземлений - 1 раз в 6 месяцев'
                    },
                    {
                        id: 4,
                        text: 'Только в ходе годовой инвентаризации материальных средств'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'В КАКИХ СЛУЧАЯХ ИЗ ПЕРЕЧИСЛЕННЫХ  НАКЛАДЫВАЮТ КРОВООСТАНАВЛИВАЮЩИЙ ЖГУТ?',
                answers: [
                    {
                        id: 1,
                        text: 'Носовое кровотечение'
                    },
                    {
                        id: 2,
                        text: 'Большая кровопотеря (лужа крови диаметром более метра), независимо от типа кровотечения (венозное или артериальное)'
                    },
                    {
                        id: 3,
                        text: 'Венозное кровотечение'
                    },
                    {
                        id: 4,
                        text: 'Ампутация пальцев кисти или стопы'
                    }
                ],
                correctId: 2
            }
        ]
    },
            {
        id: 14,
        title: 'Билет №14',
        list: [
            {
                id: 1,
                text: 'К КАКОМУ КЛАССУ ПО ОПАСНОСТИ УДАРОВ МОЛНИИ ДЛЯ САМОГО ОБЪЕКТА И ЕГО ОКРУЖЕНИЯ БУДУТ ОТНОСИТЬСЯ НЕФТЕПЕРЕРАБАТЫВАЮЩИЕ ПРЕДПРИЯТИЯ, ЗАПРАВОЧНЫЕ СТАНЦИИ, ПРОИЗВОДСТВА ПЕТАРД И ФЕЙЕРВЕРКОВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Специальные объекты, опасные для экологии'
                    },
                    {
                        id: 2,
                        text: 'Специальные объекты, представляющие опасность для непосредственного окружения'
                    },
                    {
                        id: 3,
                        text: 'Специальные объекты с ограниченной опасностью'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'ЧТО ИЗ ПЕРЕЧИСЛЕННОГО НЕ СООТВЕТСТВУЕТ ТРЕБОВАНИЯМ ПРАВИЛ ПРОТИВОПОЖАРНОГО РЕЖИМА К ЭКСПЛУАТАЦИИ ЭВАКУАЦИОННЫХ ПУТЕЙ И ВЫХОДОВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Остекление дверей и фрамуг эвакуационных выходов должно выполняться армированным стеклом'
                    },
                    {
                        id: 2,
                        text: 'В тамбурах эвакуационных выходов разрешается хранить только инвентарь для уборки помещений'
                    },
                    {
                        id: 3,
                        text: 'Запоры на дверях эвакуационных выходов должны обеспечивать возможность их свободного открывания изнутри без ключа'
                    },
                    {
                        id: 4,
                        text: 'Двери на путях эвакуации открываются наружу по направлению выхода из здания'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'ЧТО, СОГЛАСНО ПРАВИЛАМ УСТРОЙСТВА ЭЛЕКТРОУСТАНОВОК, НАЗЫВАЕТСЯ ПРИЕМНИКОМ ЭЛЕКТРИЧЕСКОЙ ЭНЕРГИИ.',
                answers: [
                    {
                        id: 1,
                        text: 'Распределительное устройство, предназначенное для обеспечения потребителей электрической энергией'
                    },
                    {
                        id: 2,
                        text: 'Подстанция, работающая на определенной территории'
                    },
                    {
                        id: 3,
                        text: 'Электроустановка, предназначенная для обеспечения потребителей электрической энергией'
                    },
                    {
                        id: 4,
                        text: 'Аппарат, агрегат и др., предназначенный для преобразования электрической энергии в другой вид энергии'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'В КАКОМ СЛУЧАЕ НАРУШЕН ПОРЯДОК ХРАНЕНИЯ И ВЫДАЧИ КЛЮЧЕЙ ОТ ЭЛЕКТРОУСТАНОВОК?',
                answers: [
                    {
                        id: 1,
                        text: 'Ключи от электроустановок должны находиться на учете у оперативного персонала.'
                    },
                    {
                        id: 2,
                        text: 'В электроустановках, не имеющих местного оперативного персонала, ключи могут быть на учете у административно-технического персонала.'
                    },
                    {
                        id: 3,
                        text: 'Выдача ключей должна быть заверена подписью работника, ответственного за выдачу и хранение ключей, а также подписью работника, получившего ключи.'
                    },
                    {
                        id: 4,
                        text: 'Ключи от электроустановок должны выдаваться только оперативно-ремонтному персоналу при работах, выполняемых в порядке текущей эксплуатации от помещений, в которых предстоит работать.'
                    }
                ],
                correctId: 4
            },
            {
                id: 5,
                text: 'ЧТО, СОГЛАСНО ПРАВИЛАМ УСТРОЙСТВА ЭЛЕКТРОУСТАНОВОК, НАЗЫВАЕТСЯ ПОТРЕБИТЕЛЕМ ЭЛЕКТРИЧЕСКОЙ ЭНЕРГИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Электрическая часть энергосистемы и питающиеся от нее приемники электрической энергии, объединенные общностью процесса передачи и распределения электрической энергии'
                    },
                    {
                        id: 2,
                        text: 'Электрические и тепловые сети, связанные общностью режимов в непрерывном процессе преобразования, передачи и распределения электрической и тепловой энергии'
                    },
                    {
                        id: 3,
                        text: 'Электроприемник или группа электроприемников, объединенных технологическим процессом и размещающихся на определенной территории'
                    },
                    {
                        id: 4,
                        text: 'Системы электроснабжения подземных, тяговых и других специальных установок, связанных общностью технологических процессов'
                    }
                ],
                correctId: 3
            }
        ]
    },
            {
        id: 15,
        title: 'Билет №15',
        list: [
            {
                id: 1,
                text: 'ЧТО, СОГЛАСНО ПРАВИЛАМ УСТРОЙСТВА ЭЛЕКТРОУСТАНОВОК, НАЗЫВАЕТСЯ НОРМАЛЬНЫМ РЕЖИМОМ ПОТРЕБИТЕЛЯ ЭЛЕКТРИЧЕСКОЙ ЭНЕРГИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Режим, при котором обеспечиваются средние значения параметров его работы'
                    },
                    {
                        id: 2,
                        text: 'Режим, при котором обеспечиваются заданные значения параметров его работы'
                    },
                    {
                        id: 3,
                        text: 'Режим, при котором обеспечиваются максимальные значения параметров его работы'
                    },
                    {
                        id: 4,
                        text: 'Режим, при котором обеспечиваются минимальные значения параметров его работы'
                    }                    
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "СИСТЕМА СБОРНЫХ ШИН"?',
                answers: [
                    {
                        id: 1,
                        text: 'Комплект элементов, связывающих присоединения электрического распределительного устройства'
                    },
                    {
                        id: 2,
                        text: 'Электрическая цепь, содержащая элементы, функциональное назначение которых состоит в производстве или передаче основной части электрической энергии, ее распределении, преобразовании в другой вид энергии или в электрическую энергию с другими значениями параметров'
                    },
                    {
                        id: 3,
                        text: 'Устройство, выполненное в виде шин или проводов с изоляторами и поддерживающими конструкциями, предназначенное для передачи и распределения электрической энергии в пределах электростанции, подстанции или цеха'
                    },
                    {
                        id: 4,
                        text: 'Электрическая сеть переменного или постоянного тока, предназначенная для передачи и распределения электрической энергии, используемой в цепях управления, автоматики, защиты и сигнализации электростанции (подстанции)'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КТО ОТНОСИТСЯ К ОПЕРАТИВНОМУ ПЕРСОНАЛУ?',
                answers: [
                    {
                        id: 1,
                        text: 'Персонал, осуществляющий оперативное управление и обслуживание электроустановок (осмотр, оперативные переключения, подготовку рабочего места, допуск и надзор за работающими, выполнение работ в порядке текущей эксплуатации)'
                    },
                    {
                        id: 2,
                        text: 'Ремонтный персонал, специально обученный и подготовленный для оперативного обслуживания в утвержденном объеме закрепленных за ним электроустановок'
                    },
                    {
                        id: 3,
                        text: 'Персонал, обеспечивающий техническое обслуживание и ремонт, монтаж, наладку и испытание электрооборудования'
                    },
                    {
                        id: 4,
                        text: 'Персонал, на которого возложены обязанности по организации технического и оперативного обслуживания, проведения ремонтных, монтажных и наладочных работ в электроустановках'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'КАКИМ ОБРАЗОМ РАБОТНИК ПРИ НЕПОСРЕДСТВЕННОМ ИСПОЛЬЗОВАНИИ МОЖЕТ ОПРЕДЕЛИТЬ, ЧТО ЭЛЕКТРОЗАЩИТНЫЕ СРЕДСТВА ПРОШЛИ ЭКСПЛУАТАЦИОННЫЕ ИСПЫТАНИЯ И ПРИГОДНЫ ДЛЯ ПРИМЕНЕНИЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'По протоколам эксплуатационных испытаний'
                    },
                    {
                        id: 2,
                        text: 'По штампу или маркировке на средстве защиты'
                    },
                    {
                        id: 3,
                        text: 'По записи в Журнале испытаний средств защиты'
                    },
                    {
                        id: 4,
                        text: 'По внешнему виду средств защиты'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'ЧТО НЕОБХОДИМО СДЕЛАТЬ, ЕСЛИ ПОСТРАДАВШИЙ ПОСЛЕ ПАДЕНИЯ С ВЫСОТЫ ЛЕЖИТ В ПОЗЕ "ЛЯГУШКИ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Переложить пострадавшего на скамейку, приложить к животу холод и вызвать скорую помощь'
                    },
                    {
                        id: 2,
                        text: 'Приближаясь к пострадавшему, попросить очевидцев вызвать скорую помощь, принести холод и таблетки анальгина, а тем временем немедленно подложить под колени валик, приложить холод к животу и предложить 2-3 таблетки анальгина (при условии отсутствия аллергии)'
                    },
                    {
                        id: 3,
                        text: 'Успокоить пострадавшего, вызвать скорую помощь и не трогать его до прибытия медицинских работников'
                    },
                    {
                        id: 4,
                        text: 'Немедленно транспортировать на любом попутном транспорте в медицинское учреждение'
                    }
                ],
                correctId: 2
            }
        ]
    },
            {
        id: 16,
        title: 'Билет №16',
        list: [
            {
                id: 1,
                text: 'КАКИЕ ИЗ ПЕРЕЧИСЛЕННЫХ КОНСТРУКТИВНЫХ ЭЛЕМЕНТОВ ЗДАНИЙ И СООРУЖЕНИЙ МОГУТ РАССМАТРИВАТЬСЯ КАК ЕСТЕСТВЕННЫЕ МОЛНИЕПРИЕМНИКИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Металлические конструкции крыши (фермы, соединенная между собой стальная арматура)'
                    },
                    {
                        id: 2,
                        text: 'Металлические элементы типа водосточных труб'
                    },
                    {
                        id: 3,
                        text: 'Технологические металлические трубы и резервуары, выполненные из металла толщиной не менее 2,5 мм'
                    },
                    {
                        id: 4,
                        text: 'Любые элементы из перечисленных'
                    }
                ],
                correctId: 4
            },
            {
                id: 2,
                text: 'КАКИЕ ЭЛЕКТРОУСТАНОВКИ И ЭЛЕКТРИЧЕСКИЕ ПРИБОРЫ ПОДЛЕЖАТ ОТКЛЮЧЕНИЮ ПО ОКОНЧАНИИ РАБОЧЕГО ВРЕМЕНИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Дежурное освещение'
                    },
                    {
                        id: 2,
                        text: 'Установки пожаротушения и противопожарного водоснабжения'
                    },
                    {
                        id: 3,
                        text: 'Установки пожарной и охранно-пожарной сигнализации'
                    },
                    {
                        id: 4,
                        text: 'Электроустановки и бытовые электроприборы в помещениях, в которых по окончании рабочего времени отсутствует дежурный персонал'
                    }
                ],
                correctId: 4
            },
            {
                id: 3,
                text: 'ЧТО, СОГЛАСНО ПРАВИЛАМ УСТРОЙСТВА ЭЛЕКТРОУСТАНОВОК, НАЗЫВАЕТСЯ НЕЗАВИСИМЫМ ИСТОЧНИКОМ ПИТАНИЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'Источник питания, на котором сохраняется напряжение в нормальном режиме при исчезновении его на другом или других источниках питания'
                    },
                    {
                        id: 2,
                        text: 'Источник питания, на котором сохраняется напряжение в послеаварийном режиме в регламентированных пределах при исчезновении его на другом или других источниках питания'
                    },
                    {
                        id: 3,
                        text: 'Аппарат, агрегат и др., предназначенный для независимого преобразования электрической энергии в другой вид энергии'
                    },
                    {
                        id: 4,
                        text: 'Электрическая часть энергосистемы, питающая приемники электрической энергии, размещающиеся на определенной территории'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ТОКОПРОВОД"?',
                answers: [
                    {
                        id: 1,
                        text: 'Устройство, выполненное в виде шин или проводов с изоляторами и поддерживающими конструкциями, предназначенное для передачи и распределения электрической энергии в пределах электростанции, подстанции или цеха'
                    },
                    {
                        id: 2,
                        text: 'Комплект элементов, связывающих присоединения электрического распределительного устройства'
                    },
                    {
                        id: 3,
                        text: 'Электрическая сеть переменного или постоянного тока, предназначенная для передачи и распределения электрической энергии, используемой в цепях управления, автоматики, защиты и сигнализации электростанции (подстанции)'
                    },
                    {
                        id: 4,
                        text: 'Электрическая цепь, содержащая элементы, функциональное назначение которых состоит в производстве или передаче основной части электрической энергии, ее распределении, преобразовании в другой вид энергии или в электрическую энергию с другими значениями параметров'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'КТО ОТНОСИТСЯ К ОПЕРАТИВНО-РЕМОНТНОМУ ПЕРСОНАЛУ?',
                answers: [
                    {
                        id: 1,
                        text: 'Персонал, осуществляющий оперативное управление и обслуживание электроустановок (осмотр, оперативные переключения, подготовку рабочего места, допуск и надзор за работающими, выполнение работ в порядке текущей эксплуатации)'
                    },
                    {
                        id: 2,
                        text: 'Ремонтный персонал, специально обученный и подготовленный для оперативного обслуживания в утвержденном объеме закрепленных за ним электроустановок'
                    },
                    {
                        id: 3,
                        text: 'Персонал, обеспечивающий техническое обслуживание и ремонт, монтаж, наладку и испытание электрооборудования'
                    },
                    {
                        id: 4,
                        text: 'Персонал, на которого возложены обязанности по организации технического и оперативного обслуживания, проведения ремонтных, монтажных и наладочных работ в электроустановках'
                    }
                ],
                correctId: 2
            }
        ]
    },
                {
        id: 17,
        title: 'Билет №17',
        list: [
            {
                id: 1,
                text: 'КТО НАЗНАЧАЕТСЯ ДЛЯ НЕПОСРЕДСТВЕННОГО ВЫПОЛНЕНИЯ ОБЯЗАННОСТЕЙ ПО ОРГАНИЗАЦИИ ЭКСПЛУАТАЦИИ ЭЛЕКТРОУСТАНОВОК?',
                answers: [
                    {
                        id: 1,
                        text: 'Ответственный за электрохозяйство организации.'
                    },
                    {
                        id: 2,
                        text: 'Ответственный руководитель работ.'
                    },
                    {
                        id: 3,
                        text: 'Производитель работ.'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'КАКАЯ УСТАНОВЛЕНА ПРОДОЛЖИТЕЛЬНОСТЬ СТАЖИРОВКИ НА РАБОЧЕМ МЕСТЕ ДЛЯ ОПЕРАТИВНОГО ПЕРСОНАЛА?',
                answers: [
                    {
                        id: 1,
                        text: 'От 2 до 5 смен.'
                    },
                    {
                        id: 2,
                        text: 'От 5 до 10 смен.'
                    },
                    {
                        id: 3,
                        text: 'От 2 до 14 смен.'
                    }
                ],
                correctId: 3
            },
            {
                id: 3,
                text: 'МОЖЕТ ЛИ РАБОТНИК ИЗ ЧИСЛА ЭЛЕКТРОТЕХНИЧЕСКОГО ПЕРСОНАЛА ОРГАНИЗАЦИИ С ГРУППОЙ III ПО ЭЛЕКТРОБЕЗОПАСНОСТИ ВЫПОЛНЯТЬ ПРИСОЕДИНЕНИЕ И ОТСОЕДИНЕНИЕ ОТ СЕТИ ЭЛЕКТРОСВАРОЧНЫХ УСТАНОВОК?',
                answers: [
                    {
                        id: 1,
                        text: 'Да, может.'
                    },
                    {
                        id: 2,
                        text: 'Нет, не может.'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'ДОПУСКАЕТСЯ ЛИ РАБОТАТЬ В СПЕЦОДЕЖДЕ С КОРОТКИМИ ИЛИ ЗАСУЧЕННЫМИ РУКАВАМИ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ДО 1000 В ПРИ РАБОТЕ ПОД НАПРЯЖЕНИЕМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Да, допускается.'
                    },
                    {
                        id: 2,
                        text: 'Нет, не допускается.'
                    },
                    {
                        id: 3,
                        text: 'Можно в жаркое время года.'
                    },
                    {
                        id: 4,
                        text: 'Никаких специальных требований к спецодежде не существует.'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'КАКИЕ РАБОТЫ ОТНОСЯТСЯ К РАБОТАМ ПОД НАПРЯЖЕНИЕМ НА ТОКОВЕДУЩИХ ЧАСТЯХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Работы без снятия напряжения с электроустановки, выполняемые с обязательной установкой переносного заземления.'
                    },
                    {
                        id: 2,
                        text: 'Работы без снятия напряжения с электроустановки, выполняемые без прикосновения к первичным токоведущим частям, находящимся под рабочим напряжением.'
                    },
                    {
                        id: 3,
                        text: 'Работы без снятия напряжения с электроустановки, выполняемые с прикосновением к первичным токоведущим частям, находящимся под рабочим напряжением, или на расстоянии от этих токоведущих частей менее допустимого.'
                    }
                ],
                correctId: 3
            }
        ]
    },
                {
        id: 18,
        title: 'Билет №18',
        list: [
            {
                id: 1,
                text: 'РАЗРЕШАТСЯ ЛИ УСТАНАВЛИВАТЬ И СНИМАТЬ ПЕРЕНОСНЫЕ ЗАЗЕМЛЕНИЯ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ДО 1000 В ОДНОМУ РАБОТНИКУ ИЗ ЧИСЛА ОПЕРАТИВНОГО ПЕРСОНАЛА, ИМЕЮЩЕМУ ГРУППУ III ПО ЭЛЕКТРОБЕЗОПАСНОСТИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Да, разрешается.'
                    },
                    {
                        id: 2,
                        text: 'Нет, не разрешается.'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'ОСТАЁТСЯ ЛИ НАРЯД-ДОПУСК ДЕЙСТВИТЕЛЬНЫМ ПРИ ПЕРЕРЫВАХ В РАБОТЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Да.'
                    },
                    {
                        id: 2,
                        text: 'Нет.'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КАКАЯ ПЕРИОДИЧНОСТЬ ИСПЫТАНИЙ УСТАНОВЛЕНА ДЛЯ ОСВЕТИТЕЛЬНОЙ ЭЛЕКТРОПРОВОДКИ В ОСОБО ОПАСНЫХ ПОМЕЩЕНИЯХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не реже одного раза в 6 месяцев.'
                    },
                    {
                        id: 2,
                        text: 'Не реже одного раза в 9 месяцев.'
                    }
                    ,
                    {
                        id: 3,
                        text: 'Не реже одного раза в год.'
                    }
                    ,
                    {
                        id: 4,
                        text: 'Не реже одного раза в 3 года.'
                    }
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'КАКИМ ДОЛЖНО БЫТЬ СОПРОТИВЛЕНИЕ ЗАЗЕМЛЯЮЩЕГО УСТРОЙСТВА ДЛЯ НЕЙТРАЛИ ТРАНСФОРМАТОРА ПРИ ЛИНЕЙНОМ НАПРЯЖЕНИИ ИСТОЧНИКА ТРЁХФАЗНОГО ТОКА 220 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Не более 2 Ом.'
                    },
                    {
                        id: 2,
                        text: 'Не более 4 Ом.'
                    },
                    {
                        id: 3,
                        text: 'Не более 8 Ом.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'КАКИЕ ИЗОЛИРУЮЩИЕ ЭЛЕКТРОЗАЩИТНЫЕ СРЕДСТВА В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В ОТНОСЯТСЯ К ОСНОВНЫМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Изолирующие штанги всех видов, изолирующие клещи и указатели напряжения.'
                    },
                    {
                        id: 2,
                        text: 'Специальные средства защиты, устройства и приспособления изолирующие для работ под напряжением в электроустановках напряжением 100 кВ и выше.'
                    },
                    {
                        id: 3,
                        text: 'Штанги для переноса и выравнивания потенциала.'
                    },
                    {
                        id: 4,
                        text: 'Все вышеперечисленные средства.'
                    },
                    {
                        id: 5,
                        text: 'Средства, перечисленные выше в пунктах 1 и 2.'
                    }
                ],
                correctId: 5
            }
        ]
    },
                {
        id: 19,
        title: 'Билет №19',
        list: [
            {
                id: 1,
                text: 'НА КОГО ВОЗЛОЖЕНА ОБЯЗАННОСТЬ ОБЕСПЕЧЕНИЯ ОХРАНЫ ОКРУЖАЮЩЕЙ СРЕДЫ ПРИ ЭКСПЛУАТАЦИИ ЭЛЕКТРОУСТАНОВОК?',
                answers: [
                    {
                        id: 1,
                        text: 'На организацию-потребителя, эксплуатирующую электроустановки.'
                    },
                    {
                        id: 2,
                        text: 'На ответственного за электрохозяйство организации.'
                    },
                    {
                        id: 3,
                        text: 'На специалистов энергетической службы.'
                    },
                    {
                        id: 4,
                        text: 'На работников, непосредственно обслуживающих электроустановки.'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'КАКОЙ ВИД ПРОВЕРКИ УСТАНОВЛЕН ДЛЯ РАБОТНИКА, У КОТОРОГО ИМЕЕТСЯ ПЕРЕРЫВ В РАБОТЕ В ДАННОЙ ДОЛЖНОСТИ БОЛЕЕ 6 МЕСЯЦЕВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Первичная проверка знаний.'
                    },
                    {
                        id: 2,
                        text: 'Очередная проверка знаний.'
                    },
                    {
                        id: 3,
                        text: 'Внеочередная проверка знаний.'
                    }
                ],
                correctId: 3
            },
            {
                id: 3,
                text: 'КТО ДОЛЖЕН ВЫПОЛНЯТЬ ПРИСОЕДИНЕНИЕ И ОТСОЕДИНЕНИЕ ОТ СЕТИ ЭЛЕКТРОСВАРОЧНЫХ УСТАНОВОК?',
                answers: [
                    {
                        id: 1,
                        text: 'Электротехнический персонал организации с группой по электробезопасности не ниже II.'
                    },
                    {
                        id: 2,
                        text: 'Электротехнический персонал организации с группой по электробезопасности не ниже III.'
                    },
                    {
                        id: 3,
                        text: 'Электротехнический персонал организации с группой по электробезопасности не ниже IV.'
                    },
                    {
                        id: 4,
                        text: 'Электротехнический персонал организации с группой по электробезопасности не ниже V.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'КАКИЕ ОРГАНИЗАЦИОННЫЕ МЕРОПРИЯТИЯ ОБЕСПЕЧИВАЮТ БЕЗОПАСНОСТЬ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Оформление работ нарядом, распоряжением или перечнем работ, выполняемых в порядке текущей эксплуатации.'
                    },
                    {
                        id: 2,
                        text: 'Допуск к работе.'
                    },
                    {
                        id: 3,
                        text: 'Надзор во время работы.'
                    },
                    {
                        id: 4,
                        text: 'Оформление перерыва в работе, перевода на другое место, окончания работы.'
                    },
                    {
                        id: 5,
                        text: 'Мероприятия, перечисленные выше в пунктах 1 и 2.'
                    },
                    {
                        id: 6,
                        text: 'Все перечисленные выше мероприятия.'
                    }
                ],
                correctId: 6
            },
            {
                id: 5,
                text: 'КТО НЕСЁТ ОТВЕТСТВЕННОСТЬ ЗА СОСТОЯНИЕ ОХРАНЫ ТРУДА В ОРГАНИЗАЦИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Специалист по охране труда организации.'
                    },
                    {
                        id: 2,
                        text: 'Работник, ответственный за организацию работы по охране труда.'
                    },
                    {
                        id: 3,
                        text: 'Работодатель.'
                    }
                ],
                correctId: 3
            }
        ]
    },
                {
        id: 20,
        title: 'Билет №20',
        list: [
            {
                id: 1,
                text: 'РАЗРЕШАЕТСЯ ЛИ ПРИМЕНЕНИЕ ЗЕМЛЕРОЙНЫХ МАШИН, ОТБОЙНЫХ МОЛОТКОВ, ЛОМОВ И КИРОК ДЛЯ РЫХЛЕНИЯ ГРУНТА НАД КАБЕЛЕМ, СВЯЗАННОГО С ЕГО РАСКОПКОЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Да, разрешается, на глубину, при которой до кабеля остаётся слой грунта не менее 50 см.'
                    },
                    {
                        id: 2,
                        text: 'Да, разрешается, на глубину, при которой до кабеля остаётся слой грунта не менее 30 см.'
                    },
                    {
                        id: 3,
                        text: 'Нет, не разрешается.'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'В КАКОМ СЛУЧАЕ УДОСТОВЕРЕНИЕ О ПРОВЕРКЕ ЗНАНИЙ ПРАВИЛ РАБОТЫ В ЭЛЕКТРОУСТАНОВКАХ ПОДЛЕЖИТ ЗАМЕНЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'В случае изменения наименования организации, выдавшей удостоверение.'
                    },
                    {
                        id: 2,
                        text: 'В случае изменения должности работника.'
                    },
                    {
                        id: 3,
                        text: 'В случае присвоения работнику следующей группы по электробезопасности.'
                    },
                    {
                        id: 4,
                        text: 'Во всех вышеперечисленных случаях.'
                    },
                    {
                        id: 5,
                        text: 'Ни в одном из вышеперечисленных случаев.'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'КАКОЕ МИНИМАЛЬНО ДОПУСТИМОЕ СОПРОТИВЛЕНИЕ ИЗОЛЯЦИИ УСТАНОВЛЕНО ДЛЯ ОСВЕТИТЕЛЬНОЙ ЭЛЕКТРОПРОВОДКИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не менее 0,5 МОм.'
                    },
                    {
                        id: 2,
                        text: 'Не менее 1 МОм.'
                    },
                    {
                        id: 3,
                        text: 'Не менее 10 МОм.'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'КАКОЕ СЕЧЕНИЕ УСТАНОВЛЕНО ДЛЯ ЗАЩИТНОГО ПРОВОДНИКА (РЕ) В СИСТЕМЕ TN ДЛЯ ПЕРЕНОСНЫХ ЭЛЕКТРОПРИЁМНИКОВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Сечение должно быть равно сечению фазных проводников.'
                    },
                    {
                        id: 2,
                        text: 'Сечение должно быть не менее половины сечения фазного проводника.'
                    },
                    {
                        id: 3,
                        text: 'Сечение должно быть не менее 16 мм2.'
                    },
                    {
                        id: 4,
                        text: 'Сечение должно быть не менее 25 мм2.'
                    },
                    {
                        id: 5,
                        text: 'Сечение должно быть не менее 50 мм2.'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'КАКОВА ПЕРИОДИЧНОСТЬ ПРОВЕРКИ НАЛИЧИЯ И СОСТОЯНИЯ ПЕРЕНОСНЫХ ЗАЗЕМЛЕНИЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не реже 1 раза в месяц.'
                    },
                    {
                        id: 2,
                        text: 'Не реже 1 раза в 3 месяца.'
                    },
                    {
                        id: 3,
                        text: 'Не реже 1 раза в 6 месяцев.'
                    },
                    {
                        id: 4,
                        text: 'Не реже 1 раза в год.'
                    }
                ],
                correctId: 2
            }
        ]
    },    
];