window.name = 'Тест по электробезопасности до 1000В. ГРУППА IV.'
window.tickets = [
    {
        id: 1,
        title: 'Билет №1',
        list: [
            {
                id: 1,
                text: 'КАК КЛАССИФИЦИРУЮТСЯ ПОМЕЩЕНИЯ В ОТНОШЕНИИ ОПАСНОСТИ ПОРАЖЕНИЯ ЛЮДЕЙ ЭЛЕКТРИЧЕСКИМ ТОКОМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Помещения без повышенной опасности и помещения с повышенной опасностью.'
                    },
                    {
                        id: 2,
                        text: 'Помещения без повышенной опасности, помещения с повышенной опасностью, особо опасные помещения'
                    },
                    {
                        id: 3,
                        text: 'Неопасные, опасные и особо опасные помещения'
                    },
                    {
                        id: 4,
                        text: 'Неопасные, малоопасные, опасные и особо опасные помещения'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ИЗОЛИРОВАННАЯ НЕЙТРАЛЬ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Нейтраль трансформатора или генератора, не присоединенная к заземляющему устройству или присоединенная к нему через большое сопротивление приборов сигнализации, измерения, защиты и других аналогичных им устройств'
                    },
                    {
                        id: 2,
                        text: 'Нейтраль трансформатора или генератора, присоединенная к заземляющему устройству непосредственно'
                    },
                    {
                        id: 3,
                        text: 'Нейтраль трансформатора или генератора, присоединенная к заземляющему устройству через активные токоограничивающие сопротивления'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'НА КОГО РАСПРОСТРАНЯЮТСЯ ПРАВИЛА ПО ОХРАНЕ ТРУДА ПРИ ЭКСПЛУАТАЦИИ ЭЛЕКТРОУСТАНОВОК?',
                answers: [
                    {
                        id: 1,
                        text: 'На работников промышленных предприятий, в составе которых имеются электроустановки'
                    },
                    {
                        id: 2,
                        text: 'На работников организаций независимо от форм собственности и организационно-правовых форм и других физических лиц, занятых техническим обслуживанием электроустановок, проводящих в них оперативные переключения, организующих и выполняющих испытания и измерения'
                    },
                    {
                        id: 3,
                        text: 'На работодателей - юридических и физических лиц независимо от их организационно-правовых форм и работников из числа электротехнического, электротехнологического и не электротехнического персонала организаций (далее - работники), занятых техническим обслуживанием электроустановок, проводящих в них оперативные переключения, организующих и выполняющих строительные, монтажные, наладочные, ремонтные работы, испытания и измерения, а также осуществляющих управление технологическими режимами работы объектов электроэнергетики и энергопринимающих установок потребителей'
                    },
                    {
                        id: 4,
                        text: 'На работников всех организаций независимо от формы собственности, занятых техническим обслуживанием электроустановок и выполняющих в них строительные, монтажные и ремонтные работы'
                    }
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'КАКИЕ ИЗ ПЕРЕЧИСЛЕННЫХ ИЗОЛИРУЮЩИХ ЭЛЕКТРОЗАЩИТНЫХ СРЕДСТВ ОТНОСЯТСЯ К ОСНОВНЫМ ИЗОЛИРУЮЩИМ ЭЛЕКТРОЗАЩИТНЫМ СРЕДСТВАМ ДЛЯ ЭЛЕКТРОУСТАНОВОК НАПРЯЖЕНИЕМ ВЫШЕ 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Диэлектрические ковры и изолирующие подставки'
                    },
                    {
                        id: 2,
                        text: 'Изолирующие колпаки и накладки'
                    },
                    {
                        id: 3,
                        text: 'Штанги для переноса и выравнивания потенциала'
                    },
                    {
                        id: 4,
                        text: 'Указатели напряжения'
                    }
                ],
                correctId: 4
            },
            {
                id: 5,
                text: 'ЧТО НЕОБХОДИМО СДЕЛАТЬ В ПЕРВУЮ ОЧЕРЕДЬ, ЧТОБЫ ПОМОЧЬ ПОСТРАДАВШЕМУ НА МЕСТЕ ПРОИСШЕСТВИЯ, ЕСЛИ СУЩЕСТВУЕТ ОПАСНОСТЬ (ВОЗГОРАНИЕ, ВЗРЫВ, ОБВАЛ И ПРОЧЕЕ)?',
                answers: [
                    {
                        id: 1,
                        text: 'Приступить к оказанию первой помощи на месте происшествия'
                    },
                    {
                        id: 2,
                        text: 'Вынести пострадавшего из опасной зоны с соблюдением правил собственной безопасности'
                    },
                    {
                        id: 3,
                        text: 'Приступить к выяснению причины и обстоятельства случившегося'
                    },
                    {
                        id: 4,
                        text: 'Покинуть опасное место и вызвать профессиональных спасателей'
                    }
                ],
                correctId: 2
            }
        ]
    },
    {
        id: 2,
        title: 'Билет №2',
        list: [
            {
                id: 1,
                text: 'ЧТО ЯВЛЯЕТСЯ ЗАЗЕМЛЯЮЩИМ КОНТУРОМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Проводящая часть или совокупность соединенных между собой проводящих частей, находящихся в электрическом контакте с землей непосредственно или через проводящую среду'
                    },
                    {
                        id: 2,
                        text: 'Совокупность заземлителя и заземляющих проводников'
                    },
                    {
                        id: 3,
                        text: 'Заземляющий проводник в виде замкнутой петли вокруг здания в земле или на ее поверхности'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'КАКОЕ ОБУЧЕНИЕ В ОБЯЗАТЕЛЬНОМ ПОРЯДКЕ ДОЛЖНЫ ПРОЙТИ СОТРУДНИКИ, ЧТОБЫ ПОЛУЧИТЬ ДОПУСК К РАБОТЕ НА ОБЪЕКТЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Обучение на курсах повышения квалификации по специальности'
                    },
                    {
                        id: 2,
                        text: 'Обучение правилам действия в чрезвычайных ситуациях'
                    },
                    {
                        id: 3,
                        text: 'Обучение и инструктаж по санитарно-гигиеническим правилам'
                    },
                    {
                        id: 4,
                        text: 'Обучение мерам пожарной безопасности'
                    }
                ],
                correctId: 4
            },
            {
                id: 3,
                text: 'КАКИМ ОБРАЗОМ ДОЛЖНЫ БЫТЬ ОБОЗНАЧЕНЫ НУЛЕВЫЕ РАБОЧИЕ (НЕЙТРАЛЬНЫЕ) ПРОВОДНИКИ В ЭЛЕКТРОУСТАНОВКАХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Буквой N и голубым цветом'
                    },
                    {
                        id: 2,
                        text: 'Буквой N и белым цветом'
                    },
                    {
                        id: 3,
                        text: 'Буквой Н и голубым цветом'
                    },
                    {
                        id: 4,
                        text: 'Буквой Н и серым цветом'
                    }
                ],
                correctId: 1
            },
            {
                id: 4,
                text: 'КАКАЯ ЭЛЕКТРОУСТАНОВКА СЧИТАЕТСЯ ДЕЙСТВУЮЩЕЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Исправная электроустановка'
                    },
                    {
                        id: 2,
                        text: 'Электроустановка или ее часть, которая находится под напряжением, либо на которую напряжение может быть подано включением коммутационных аппаратов'
                    },
                    {
                        id: 3,
                        text: 'Электроустановка, которая находится в постоянной эксплуатации'
                    },
                    {
                        id: 4,
                        text: 'Электроустановка, которая находится под напряжением не ниже 220 В'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'ЧТО ПРОТИВОРЕЧИТ ТРЕБОВАНИЯМ ОХРАНЫ ТРУДА?',
                answers: [
                    {
                        id: 1,
                        text: 'Обязанности по обеспечению безопасных условий и охраны труда возлагаются на работодателя'
                    },
                    {
                        id: 2,
                        text: 'Работодатель не вправе устанавливать дополнительные требования безопасности в зависимости от специфики своей деятельности'
                    },
                    {
                        id: 3,
                        text: 'Требования охраны труда должны содержаться в соответствующих инструкциях по охране труда'
                    },
                    {
                        id: 4,
                        text: 'Требования охраны труда должны своевременно доводиться до работника в виде распоряжений, указаний, инструктажа'
                    }
                ],
                correctId: 2
            }
        ]
    },
    {
        id: 3,
        title: 'Билет №3',
        list: [
            {
                id: 1,
                text: 'КАКИЕ ПОМЕЩЕНИЯ ОТНОСЯТСЯ К ПОМЕЩЕНИЯМ С ПОВЫШЕННОЙ ОПАСНОСТЬЮ ПОРАЖЕНИЯ ЛЮДЕЙ ЭЛЕКТРИЧЕСКИМ ТОКОМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Помещения, характеризующиеся наличием сырости или токопроводящей пыли'
                    },
                    {
                        id: 2,
                        text: 'Помещения, характеризующиеся наличием металлических, земляных, железобетонных и других токопроводящих полов'
                    },
                    {
                        id: 3,
                        text: 'Помещения, характеризующиеся наличием высокой температуры'
                    },
                    {
                        id: 4,
                        text: 'Помещения, характеризующиеся возможностью одновременного прикосновения человека к металлоконструкциям зданий, имеющим соединение с землей, технологическим аппаратам, механизмам и т.п., с одной стороны, и к металлическим корпусам электрооборудования (открытым проводящим частям) - с другой'
                    },
                    {
                        id: 5,
                        text: 'Любое из перечисленных помещений относится к помещениям с повышенной опасностью'
                    }
                ],
                correctId: 5
            },
            {
                id: 2,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ЭКСПЛУАТАЦИЯ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Стадия жизненного цикла изделия, на которой реализуется, поддерживается или восстанавливается его качество'
                    },
                    {
                        id: 2,
                        text: 'Комплекс мероприятий, включающий в себя техническое обслуживание инженерных систем и коммуникаций'
                    },
                    {
                        id: 3,
                        text: 'Поддержание жизненного цикла изделия с целью его соответствия установленным требованиям технической документации'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КАКОМУ ТРЕБОВАНИЮ ДОЛЖНЫ СООТВЕТСТВОВАТЬ ЭЛЕКТРОУСТАНОВКИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Должны быть диагностированы средствами неразрушающего контроля'
                    },
                    {
                        id: 2,
                        text: 'Должны быть без видимых следов физического износа'
                    },
                    {
                        id: 3,
                        text: 'Должны находиться в технически исправном состоянии, обеспечивающем безопасные условия труда'
                    }
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'КАКИЕ ИЗ ПЕРЕЧИСЛЕННЫХ ИЗОЛИРУЮЩИХ ЭЛЕКТРОЗАЩИТНЫХ СРЕДСТВ ОТНОСЯТСЯ К ДОПОЛНИТЕЛЬНЫМ ИЗОЛИРУЮЩИМ ЭЛЕКТРОЗАЩИТНЫМ СРЕДСТВАМ ДЛЯ ЭЛЕКТРОУСТАНОВОК НАПРЯЖЕНИЕМ ДО 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Изолирующие колпаки, покрытия и накладки'
                    },
                    {
                        id: 2,
                        text: 'Изолирующие штанги всех видов'
                    },
                    {
                        id: 3,
                        text: 'Изолирующие клещи'
                    },
                    {
                        id: 4,
                        text: 'Указатели напряжения'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'КАК СЛЕДУЕТ ПРИБЛИЖАТЬСЯ К ПОСТРАДАВШЕМУ, ЕСЛИ ОН ЛЕЖИТ В ЗОНЕ ШАГОВОГО НАПРЯЖЕНИЯ ИЛИ КАСАЕТСЯ ЭЛЕКТРИЧЕСКОГО ПРОВОДА?',
                answers: [
                    {
                        id: 1,
                        text: 'Широкими шагами'
                    },
                    {
                        id: 2,
                        text: 'Обычным шагом'
                    },
                    {
                        id: 3,
                        text: 'Только в диэлектрических ботах или "гусиным шагом" - без отрыва ступней ног от земли и без создания разрыва между стопами'
                    },
                    {
                        id: 4,
                        text: 'Приближаться к пострадавшему нельзя до снятия напряжения'
                    }
                ],
                correctId: 3
            }
        ]
    },
        {
        id: 4,
        title: 'Билет №4',
        list: [
            {
                id: 1,
                text: 'ЧТО ЯВЛЯЕТСЯ ЗАЗЕМЛИТЕЛЕМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Заземляющий проводник в виде замкнутой петли вокруг здания в земле или на ее поверхности'
                    },
                    {
                        id: 2,
                        text: 'Проводящая часть или совокупность соединенных между собой проводящих частей, находящихся в электрическом контакте с землей непосредственно или через проводящую среду'
                    },
                    {
                        id: 3,
                        text: 'Совокупность соединенных между собой проводящих частей, сечением не менее 50 мм2'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'ПРИ КАКОМ КОЛИЧЕСТВЕ ЛЮДЕЙ, ЕДИНОВРЕМЕННО НАХОДЯЩИХСЯ НА ЭТАЖЕ ЗДАНИЯ (СООРУЖЕНИЯ), ДОЛЖНЫ БЫТЬ ВЫВЕШЕНЫ НА ВИДНЫХ МЕСТАХ ПЛАНЫ ЭВАКУАЦИИ ЛЮДЕЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Более 5 человек'
                    },
                    {
                        id: 2,
                        text: 'Более 10 человек'
                    },
                    {
                        id: 3,
                        text: 'План должен быть всегда независимо от количества находящихся на этаже'
                    },
                    {
                        id: 4,
                        text: 'Более 7 человек'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'КАКИМ ЦВЕТОМ ДОЛЖНЫ БЫТЬ ОБОЗНАЧЕНЫ ШИНЫ ТРЕХФАЗНОГО ТОКА?',
                answers: [
                    {
                        id: 1,
                        text: 'Шины фазы A - зеленым, фазы B - желтым, фазы C - красным цветом'
                    },
                    {
                        id: 2,
                        text: 'Шины фазы A - зеленым, фазы B - красным, фазы C - желтым цветом'
                    },
                    {
                        id: 3,
                        text: 'Шины фазы A - желтым, фазы B - зеленым, фазы C - красным цветом'
                    },
                    {
                        id: 4,
                        text: 'Шины фазы A - красным, фазы B - зеленым, фазы C - желтым цветом'
                    }                    
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ОСНОВНАЯ ИЗОЛЯЦИЯ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Изоляция в электроустановках напряжением до 1 кВ, обеспечивающая степень защиты от поражения электрическим током'
                    },
                    {
                        id: 2,
                        text: 'Изоляция токоведущих частей, обеспечивающая в том числе защиту от прямого прикосновения'
                    },
                    {
                        id: 3,
                        text: 'Независимая изоляция в электроустановках напряжением до 1 кВ, для защиты при косвенном прикосновении'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ВТОРИЧНЫЕ ЦЕПИ ЭЛЕКТРОПЕРЕДАЧИ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Совокупность рядов зажимов, электрических проводов и кабелей, соединяющих приборы и устройства управления, электроавтоматики, блокировки, измерения, защиты и сигнализации'
                    },
                    {
                        id: 2,
                        text: 'Совокупность рядов зажимов, электрических проводов и кабелей, соединяющих только приборы и устройства управления'
                    },
                    {
                        id: 3,
                        text: 'Совокупность рядов зажимов, электрических проводов и кабелей, соединяющих только приборы и устройства электроавтоматики, блокировки, измерения, защиты'
                    },
                    {
                        id: 4,
                        text: 'Совокупность рядов зажимов, электрических проводов и кабелей, соединяющих только устройства электроавтоматики, измерения, защиты, контроля и сигнализации'
                    }
                ],
                correctId: 1
            }
        ]
    },
        {
        id: 5,
        title: 'Билет №5',
        list: [
            {
                id: 1,
                text: 'КАК ОБОЗНАЧАЮТСЯ ШИНЫ ПРИ ПЕРЕМЕННОМ ОДНОФАЗНОМ ТОКЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Шина B, присоединенная к концу обмотки источника питания, - красным цветом, шина A, присоединенная к началу обмотки источника питания, - желтым цветом'
                    },
                    {
                        id: 2,
                        text: 'Шина B, присоединенная к концу обмотки источника питания, - зеленым цветом, шина A, присоединенная к началу обмотки источника питания, - желтым цветом'
                    },
                    {
                        id: 3,
                        text: 'Шина А, присоединенная к концу обмотки источника питания, - синим цветом, шина В, присоединенная к началу обмотки источника питания, - зеленым цветом'
                    },
                    {
                        id: 4,
                        text: 'Шина B, присоединенная к концу обмотки источника питания, - голубым цветом, шина A, присоединенная к началу обмотки источника питания, - зеленым цветом'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ИНСТРУКТАЖ ЦЕЛЕВОЙ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Указания по безопасному выполнению конкретной работы в электроустановке, охватывающие категорию работников, определенных нарядом или распоряжением, от выдавшего наряд, отдавшего распоряжение до члена бригады или исполнителя'
                    },
                    {
                        id: 2,
                        text: 'Указания по безопасному выполнению конкретной работы в электроустановке для членов бригады или исполнителей'
                    },
                    {
                        id: 3,
                        text: 'Указания по безопасному выполнению разовых работ, не связанных с прямыми должностными обязанностями по специальности'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'ЧЕМ ДОЛЖНЫ БЫТЬ УКОМПЛЕКТОВАНЫ ЭЛЕКТРОУСТАНОВКИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Защитными средствами, средствами пожаротушения'
                    },
                    {
                        id: 2,
                        text: 'Средствами пожаротушения, исправным инструментом и средствами оказания первой медицинской помощи'
                    },
                    {
                        id: 3,
                        text: 'Исправным инструментом'
                    },
                    {
                        id: 4,
                        text: 'Испытанными защитными средствами, средствами пожаротушения, исправным инструментом и средствами оказания первой помощи'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'ЧТО НЕОБХОДИМО СДЕЛАТЬ ПРИ ОБНАРУЖЕНИИ НЕПРИГОДНОСТИ СРЕДСТВ ЗАЩИТЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'Изъять из эксплуатации, сдать на внеочередной осмотр и испытания'
                    },
                    {
                        id: 2,
                        text: 'Изъять из эксплуатации, сделать запись в журнале об изъятии, сдать на внеочередной осмотр и испытания'
                    },
                    {
                        id: 3,
                        text: 'Изъять из эксплуатации, сделать запись в журнале учета и содержания средств защиты об изъятии'
                    },
                    {
                        id: 4,
                        text: 'Изъять из эксплуатации, сделать запись в журнале об изъятии, сдать на внеочередной осмотр и испытания, произвести замену средств защиты'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'ЧТО ИЗ ПЕРЕЧИСЛЕННОГО НЕДОПУСТИМО ДЕЛАТЬ ПРИ ПРОВЕДЕНИИ ВДОХА СПОСОБОМ "ИЗО РТА В РОТ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Запрокидывать голову пострадавшего и удерживать ее до окончания проведения вдоха'
                    },
                    {
                        id: 2,
                        text: 'Проводить вдох в момент нажатия на грудину пострадавшего'
                    },
                    {
                        id: 3,
                        text: 'При вдохе зажимать нос пострадавшего'
                    },
                    {
                        id: 4,
                        text: 'Очень плотно прижиматься к губам пострадавшего или прижимать защитную маску к лицу пострадавшего'
                    }
                ],
                correctId: 2
            }
        ]
    },
        {
        id: 6,
        title: 'Билет №6',
        list: [
            {
                id: 1,
                text: 'ГДЕ НЕ ДОПУСКАЕТСЯ ПРОКЛАДКА ТОКООТВОДОВ?',
                answers: [
                    {
                        id: 1,
                        text: 'На поверхности стены'
                    },
                    {
                        id: 2,
                        text: 'В стене'
                    },
                    {
                        id: 3,
                        text: 'На максимально возможных расстояниях от дверей и окон'
                    },
                    {
                        id: 4,
                        text: 'Вблизи углов зданий'
                    },
                    {
                        id: 5,
                        text: 'В водосточных трубах'
                    }
                ],
                correctId: 5
            },
            {
                id: 2,
                text: 'В КАКОМ СЛУЧАЕ ЭКСПЛУАТАЦИЯ ЭЛЕКТРОНАГРЕВАТЕЛЬНЫХ ПРИБОРОВ НЕ ПРОТИВОРЕЧИТ ПРАВИЛАМ ПРОТИВОПОЖАРНОГО РЕЖИМА В РФ?',
                answers: [
                    {
                        id: 1,
                        text: 'Если используются светильники со снятыми колпаками (рассеивателями), предусмотренными конструкцией светильника'
                    },
                    {
                        id: 2,
                        text: 'Если оставляются без присмотра включенными в электрическую сеть электроприборы, которые могут и (или) должны находятся в круглосуточном режиме работы в соответствии с инструкцией завода-изготовителя'
                    },
                    {
                        id: 3,
                        text: 'Если применяются нестандартные (самодельные) нагревательные приборы'
                    },
                    {
                        id: 4,
                        text: 'Если используются электроутюги, электроплитки, электрочайники и другие электронагревательные приборы, не имеющие устройств тепловой защиты'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ЗАЩИТА ОТ ПРЯМОГО ПРИКОСНОВЕНИЯ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Защита от поражения электрическим током при прикосновении к открытым проводящим частям, оказавшимся под напряжением при повреждении изоляции'
                    },
                    {
                        id: 2,
                        text: 'Защита людей или животных от электрического контакта с открытыми проводящими частями'
                    },
                    {
                        id: 3,
                        text: 'Защита для предотвращения прикосновения к токоведущим частям, находящимся под напряжением'
                    }                    
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ГЛУХОЗАЗЕМЛЕННАЯ НЕЙТРАЛЬ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Нейтраль трансформатора или генератора, не присоединенная к заземляющему устройству или присоединенная к нему через большое сопротивление приборов сигнализации, измерения, защиты и других аналогичных им устройств'
                    },
                    {
                        id: 2,
                        text: 'Нейтраль трансформатора или генератора, присоединенная к заземляющему устройству непосредственно'
                    },
                    {
                        id: 3,
                        text: 'Нейтраль трансформатора или генератора, присоединенная к заземляющему устройству через активные токоограничивающие сопротивления'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'КАКИЕ ИЗ ПЕРЕЧИСЛЕННЫХ РАБОТ НЕ ОТНОСЯТСЯ К СПЕЦИАЛЬНЫМ, ПРАВО ПРОВЕДЕНИЯ, КОТОРЫХ ДОЛЖНО БЫТЬ ЗАФИКСИРОВАНО ЗАПИСЬЮ В УДОСТОВЕРЕНИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Работы, выполняемые на высоте более 5 м от поверхности земли, перекрытия или рабочего настила, над которым производятся работы непосредственно с конструкций или оборудования при их монтаже или ремонте с обязательным применением средств защиты от падения с высоты'
                    },
                    {
                        id: 2,
                        text: 'Работы без снятия напряжения с электроустановки, выполняемые с прикосновением к первичным токоведущим частям, находящимся под рабочим напряжением'
                    },
                    {
                        id: 3,
                        text: 'Работы, выполняемые со снятием рабочего напряжения с электроустановки или ее части с прикосновением к токоведущим частям, находящимся под наведенным напряжением более 25 В на рабочем месте'
                    },
                    {
                        id: 4,
                        text: 'Работы по измерению сопротивления изоляции'
                    }
                ],
                correctId: 4
            }
        ]
    },
        {
        id: 7,
        title: 'Билет №7',
        list: [
            {
                id: 1,
                text: 'ЧТО, СОГЛАСНО ПРАВИЛАМ УСТРОЙСТВА ЭЛЕКТРОУСТАНОВОК, НАЗЫВАЕТСЯ НЕЗАВИСИМЫМ ИСТОЧНИКОМ ПИТАНИЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'Источник питания, на котором сохраняется напряжение в нормальном режиме при исчезновении его на другом или других источниках питания'
                    },
                    {
                        id: 2,
                        text: 'Источник питания, на котором сохраняется напряжение в послеаварийном режиме в регламентированных пределах при исчезновении его на другом или других источниках питания'
                    },
                    {
                        id: 3,
                        text: 'Аппарат, агрегат и др., предназначенный для независимого преобразования электрической энергии в другой вид энергии'
                    },
                    {
                        id: 4,
                        text: 'Электрическая часть энергосистемы, питающая приемники электрической энергии, размещающиеся на определенной территории'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "СИЛОВАЯ ЭЛЕКТРИЧЕСКАЯ ЦЕПЬ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Электрическая цепь, содержащая элементы, функциональное назначение которых состоит в производстве или передаче основной части электрической энергии, ее распределении, преобразовании в другой вид энергии или в электрическую энергию с другими значениями параметров'
                    },
                    {
                        id: 2,
                        text: 'Устройство, выполненное в виде шин или проводов с изоляторами и поддерживающими конструкциями, предназначенное для передачи и распределения электрической энергии в пределах электростанции, подстанции или цеха'
                    },
                    {
                        id: 3,
                        text: 'Комплект элементов, связывающих присоединения электрического распределительного устройства'
                    },
                    {
                        id: 4,
                        text: 'Электрическая сеть переменного или постоянного тока, предназначенная для передачи и распределения электрической энергии, используемой в цепях управления, автоматики, защиты и сигнализации электростанции (подстанции)'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КАКИМ ОБРАЗОМ ОФОРМЛЯЮТСЯ РЕЗУЛЬТАТЫ ПРОВЕРКИ ЗНАНИЙ ПО ОХРАНЕ ТРУДА ПОТРЕБИТЕЛЕЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'На основании протокола проверки знаний правил работы в электроустановках - в журнале установленной формы'
                    },
                    {
                        id: 2,
                        text: 'На основании указаний председателя комиссии по проверке знаний'
                    },
                    {
                        id: 3,
                        text: 'Фиксируются в "Журнале учета проверки знаний правил работы в электроустановках" установленной формы'
                    },
                    {
                        id: 4,
                        text: 'Правилами не регламентировано'
                    }
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'КАКИЕ ИЗ ПЕРЕЧИСЛЕННЫХ ЭЛЕКТРОЗАЩИТНЫХ СРЕДСТВ И СРЕДСТВ ИНДИВИДУАЛЬНОЙ ЗАЩИТЫ НЕ НУМЕРУЮТСЯ ДЛЯ УЧЕТА ПРИ ВВОДЕ ИХ В ЭКСПЛУАТАЦИЮ?',
                answers: [
                    {
                        id: 1,
                        text: 'Каски защитные, диэлектрические ковры, изолирующие подставки, плакаты безопасности, защитные ограждения, штанги для переноса и выравнивания потенциала'
                    },
                    {
                        id: 2,
                        text: 'Диэлектрические перчатки, галоши, боты'
                    },
                    {
                        id: 3,
                        text: 'Изолирующие накладки и колпаки'
                    },
                    {
                        id: 4,
                        text: 'Лестницы приставные и стремянки изолирующие стеклопластиковые'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'В КАКИХ СЛУЧАЯХ ИЗ ПЕРЕЧИСЛЕННЫХ  НАКЛАДЫВАЮТ КРОВООСТАНАВЛИВАЮЩИЙ ЖГУТ?',
                answers: [
                    {
                        id: 1,
                        text: 'Носовое кровотечение'
                    },
                    {
                        id: 2,
                        text: 'Большая кровопотеря (лужа крови диаметром более метра), независимо от типа кровотечения (венозное или артериальное)'
                    },
                    {
                        id: 3,
                        text: 'Венозное кровотечение'
                    },
                    {
                        id: 4,
                        text: 'Ампутация пальцев кисти или стопы'
                    }
                ],
                correctId: 2
            }
        ]
    },
        {
        id: 8,
        title: 'Билет №8',
        list: [
            {
                id: 1,
                text: 'ДЛЯ КАКОЙ ЦЕЛИ ВСЕ МЕТАЛЛИЧЕСКИЕ ЭЛЕМЕНТЫ ОБЪЕКТА ДОЛЖНЫ БЫТЬ ЭЛЕКТРИЧЕСКИ ОБЪЕДИНЕНЫ С СИСТЕМОЙ МОЛНИЕЗАЩИТЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'Для уменьшения влияния электромагнитных полей'
                    },
                    {
                        id: 2,
                        text: 'Для защиты от протекания полного тока молнии'
                    },
                    {
                        id: 3,
                        text: 'Для защиты от перенапряжений'
                    },
                    {
                        id: 4,
                        text: 'Для защиты от статического электричества'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'В КАКОМ СЛУЧАЕ В ДОПОЛНЕНИЕ К ПЛАНУ ЭВАКУАЦИИ ДОЛЖНА БЫТЬ РАЗРАБОТАНА ИНСТРУКЦИЯ, ОПРЕДЕЛЯЮЩАЯ ДЕЙСТВИЕ ПЕРСОНАЛА ПО ЭВАКУАЦИИ ЛЮДЕЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'На объектах с массовым пребыванием людей'
                    },
                    {
                        id: 2,
                        text: 'На объектах с постоянным пребыванием людей в количестве сорока человек'
                    },
                    {
                        id: 3,
                        text: 'На объектах с постоянным пребыванием людей в количестве тридцати человек'
                    },
                    {
                        id: 4,
                        text: 'На объектах с постоянным пребыванием людей в количестве двадцати и более человек'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'В КАКОМ СЛУЧАЕ ДОПУСКАЕТСЯ ПРИМЕНЕНИЕ ТРАНСФОРМАТОРОВ ТОКА С ЗАВЫШЕННЫМ КОЭФФИЦИЕНТОМ ТРАНСФОРМАЦИИ (ПО УСЛОВИЯМ ЭЛЕКТРОДИНАМИЧЕСКОЙ И ТЕРМИЧЕСКОЙ СТОЙКОСТИ ИЛИ ЗАЩИТЫ ШИН)?',
                answers: [
                    {
                        id: 1,
                        text: 'В случае, если при максимальной нагрузке присоединения ток во вторичной обмотке трансформатора тока будет составлять не менее 30 % номинального тока счетчика, а при минимальной рабочей нагрузке - не менее 10 %'
                    },
                    {
                        id: 2,
                        text: 'В случае, если при максимальной нагрузке присоединения ток во вторичной обмотке трансформатора тока будет составлять не менее 20 % номинального тока счетчика, а при минимальной рабочей нагрузке - не менее 7 %'
                    },
                    {
                        id: 3,
                        text: 'В случае, если при максимальной нагрузке присоединения ток во вторичной обмотке трансформатора тока будет составлять не менее 40 % номинального тока счетчика, а при минимальной рабочей нагрузке - не менее 5 %'
                    },
                    {
                        id: 4,
                        text: 'В случае, если при максимальной нагрузке присоединения ток во вторичной обмотке трансформатора тока будет составлять не менее 15 % номинального тока счетчика, а при минимальной рабочей нагрузке - не менее 10 %'
                    }
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "СИСТЕМА СБОРНЫХ ШИН"?',
                answers: [
                    {
                        id: 1,
                        text: 'Комплект элементов, связывающих присоединения электрического распределительного устройства'
                    },
                    {
                        id: 2,
                        text: 'Электрическая цепь, содержащая элементы, функциональное назначение которых состоит в производстве или передаче основной части электрической энергии, ее распределении, преобразовании в другой вид энергии или в электрическую энергию с другими значениями параметров'
                    },
                    {
                        id: 3,
                        text: 'Устройство, выполненное в виде шин или проводов с изоляторами и поддерживающими конструкциями, предназначенное для передачи и распределения электрической энергии в пределах электростанции, подстанции или цеха'
                    },
                    {
                        id: 4,
                        text: 'Электрическая сеть переменного или постоянного тока, предназначенная для передачи и распределения электрической энергии, используемой в цепях управления, автоматики, защиты и сигнализации электростанции (подстанции)'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'ПРИ КАКОМ УСЛОВИИ РАБОТНИКИ, НЕ ОБСЛУЖИВАЮЩИЕ ЭЛЕКТРОУСТАНОВКИ, МОГУТ БЫТЬ ДОПУЩЕНЫ В РУ ВЫШЕ 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'В сопровождении оперативного персонала, обслуживающего данную электроустановку, имеющего группу IV, либо работника, имеющего право единоличного осмотра'
                    },
                    {
                        id: 2,
                        text: 'В сопровождении оперативного персонала, обслуживающего данную электроустановку, имеющего группу III, либо работника, имеющего право единоличного осмотра'
                    },
                    {
                        id: 3,
                        text: 'В сопровождении опытного работника из числа ремонтного персонала, имеющего группу по электробезопасности не ниже V'
                    }
                ],
                correctId: 1
            }
        ]
    },
        {
        id: 9,
        title: 'Билет №9',
        list: [
            {
                id: 1,
                text: 'КАК ОБОЗНАЧАЮТСЯ ШИНЫ ПРИ ПОСТОЯННОМ ТОКЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Положительная шина (+) - красным цветом, отрицательная (-) - синим и нулевая рабочая M - голубым цветом'
                    },
                    {
                        id: 2,
                        text: 'Положительная шина (+) - синим цветом, отрицательная (-) - красным и нулевая рабочая M - голубым цветом'
                    },
                    {
                        id: 3,
                        text: 'Положительная шина (+) - зеленым цветом, отрицательная (-) - красным и нулевая рабочая M - голубым цветом'
                    },
                    {
                        id: 4,
                        text: 'Положительная шина (+) - желтым цветом, отрицательная (-) - зеленым и нулевая рабочая M - голубым цветом'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ТОКОПРОВОД"?',
                answers: [
                    {
                        id: 1,
                        text: 'Устройство, выполненное в виде шин или проводов с изоляторами и поддерживающими конструкциями, предназначенное для передачи и распределения электрической энергии в пределах электростанции, подстанции или цеха'
                    },
                    {
                        id: 2,
                        text: 'Комплект элементов, связывающих присоединения электрического распределительного устройства'
                    },
                    {
                        id: 3,
                        text: 'Электрическая сеть переменного или постоянного тока, предназначенная для передачи и распределения электрической энергии, используемой в цепях управления, автоматики, защиты и сигнализации электростанции (подстанции)'
                    },
                    {
                        id: 4,
                        text: 'Электрическая цепь, содержащая элементы, функциональное назначение которых состоит в производстве или передаче основной части электрической энергии, ее распределении, преобразовании в другой вид энергии или в электрическую энергию с другими значениями параметров'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'ПРАВО ПРОВЕДЕНИЯ, КАКИХ РАБОТ ДОЛЖНО БЫТЬ ЗАФИКСИРОВАНО В УДОСТОВЕРЕНИИ О ПРОВЕРКЕ ЗНАНИЙ ПРАВИЛ РАБОТЫ В ЭЛЕКТРОУСТАНОВКАХ В ГРАФЕ "СВИДЕТЕЛЬСТВО НА ПРАВО ПРОВЕДЕНИЯ СПЕЦИАЛЬНЫХ РАБОТ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Отсоединение и присоединение кабеля, проводов электродвигателя и отдельных электроприемников инженерного оборудования зданий и сооружений'
                    },
                    {
                        id: 2,
                        text: 'Ремонт пусковой и коммутационной аппаратуры (выключатели, магнитные пускатели, УЗО) при условии ее нахождения вне щитов и сборок'
                    },
                    {
                        id: 3,
                        text: 'Ремонт отдельно расположенных магнитных станций и блоков управления, уход за щеточным аппаратом электрических машин и смазка подшипников'
                    },
                    {
                        id: 4,
                        text: 'Работы, выполняемые со снятием рабочего напряжения с электроустановки или ее части с прикосновением к токоведущим частям, находящимся под наведенным напряжением более 25 В нарабочем месте или на расстоянии от этих токоведущих частей менее допустимого (работы под наведенным напряжением)'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'С КАКОЙ ПЕРИОДИЧНОСТЬЮ ДОЛЖНЫ ПРОВЕРЯТЬСЯ НАЛИЧИЕ И СОСТОЯНИЕ СРЕДСТВ ЗАЩИТЫ РАБОТНИКОМ, ОТВЕТСТВЕННЫМ ЗА ИХ СОСТОЯНИЕ, С ЗАПИСЬЮ РЕЗУЛЬТАТОВ ОСМОТРА В ЖУРНАЛ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не реже 1 раза в 6 месяцев, а для переносных заземлений - не реже 1 раза в 3 месяца'
                    },
                    {
                        id: 2,
                        text: 'Для всех средств защиты 1 раз в 9 месяцев'
                    },
                    {
                        id: 3,
                        text: '1 раз в 9 месяцев, а для переносных заземлений - 1 раз в 6 месяцев'
                    },
                    {
                        id: 4,
                        text: 'Только в ходе годовой инвентаризации материальных средств'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'ЧТО ИЗ ПЕРЕЧИСЛЕННОГО НЕ ДОПУСКАЕТСЯ ДЕЛАТЬ ПРИ ОКАЗАНИИ ПОМОЩИ В ЗАГАЗОВАННОМ ПОМЕЩЕНИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Только пользоваться спичками и открытым огнем для освещения места происшествия'
                    },
                    {
                        id: 2,
                        text: 'Только включать электрооборудование'
                    },
                    {
                        id: 3,
                        text: 'Только использовать металлический инструмент для демонтажа металлоконструкций'
                    },
                    {
                        id: 4,
                        text: 'Все перечисленное'
                    }
                ],
                correctId: 4
            }
        ]
    },
        {
        id: 10,
        title: 'Билет №10',
        list: [
            {
                id: 1,
                text: 'КАКИЕ ИЗ ПЕРЕЧИСЛЕННЫХ КОНСТРУКТИВНЫХ ЭЛЕМЕНТОВ ЗДАНИЙ И СООРУЖЕНИЙ МОГУТ РАССМАТРИВАТЬСЯ КАК ЕСТЕСТВЕННЫЕ МОЛНИЕПРИЕМНИКИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Металлические конструкции крыши (фермы, соединенная между собой стальная арматура)'
                    },
                    {
                        id: 2,
                        text: 'Металлические элементы типа водосточных труб'
                    },
                    {
                        id: 3,
                        text: 'Технологические металлические трубы и резервуары, выполненные из металла толщиной не менее 2,5 мм'
                    },
                    {
                        id: 4,
                        text: 'Любые элементы из перечисленных'
                    }
                ],
                correctId: 4
            },
            {
                id: 2,
                text: 'В КАКОМ СОСТОЯНИИ ДОЛЖНЫ НАХОДИТЬСЯ ЗНАКИ ПОЖАРНОЙ БЕЗОПАСНОСТИ, ОБОЗНАЧАЮЩИЕ ПУТИ ЭВАКУАЦИИ И ЭВАКУАЦИОННЫЕ ВЫХОДЫ?',
                answers: [
                    {
                        id: 1,
                        text: 'Должны постоянно находиться в исправном состоянии'
                    },
                    {
                        id: 2,
                        text: 'Должны постоянно находиться в исправном и включенном состоянии и отключаться по окончании рабочего времени'
                    },
                    {
                        id: 3,
                        text: 'Должны постоянно находиться в исправном состоянии и автоматически включаться в темное время суток и при отключении рабочего освещения'
                    },
                    {
                        id: 4,
                        text: 'Должны постоянно находиться в исправном состоянии и автоматически включаться при срабатывании пожарной сигнализации'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'ПРИ КАКИХ РЕЖИМАХ ЗАЗЕМЛЕНИЯ НЕЙТРАЛИ, СОГЛАСНО ПРАВИЛАМ УСТРОЙСТВА ЭЛЕКТРОУСТАНОВОК, МОЖЕТ ПРЕДУСМАТРИВАТЬСЯ РАБОТА ЭЛЕКТРИЧЕСКИХ СЕТЕЙ НАПРЯЖЕНИЕМ 110 КВ?',
                answers: [
                    {
                        id: 1,
                        text: 'При режимах с глухозаземленной либо с заземленной через резистор нейтралью'
                    },
                    {
                        id: 2,
                        text: 'При режимах с глухозаземленной либо с эффективно заземленной нейтралью'
                    },
                    {
                        id: 3,
                        text: 'При режимах с изолированной (незаземленной) либо с заземленной через дугогасящий реактор нейтралью'
                    },
                    {
                        id: 4,
                        text: 'При режимах с изолированной (незаземленной) либо с эффективно заземленной нейтралью'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'ЧТО ЯВЛЯЕТСЯ ОПРЕДЕЛЕНИЕМ ПОНЯТИЯ "ТРАНСФОРМАТОРНАЯ ПОДСТАНЦИЯ"?',
                answers: [
                    {
                        id: 1,
                        text: 'Электрическая подстанция, предназначенная для преобразования электрической энергии одного напряжения в электрическую энергию другого напряжения с помощью трансформаторов'
                    },
                    {
                        id: 2,
                        text: 'Электроустановка, служащая для приема и распределения электроэнергии и содержащая коммутационные аппараты, сборные и соединительные шины, вспомогательные устройства (компрессорные, аккумуляторные и др.), а также устройства защиты, автоматики и измерительные приборы'
                    },
                    {
                        id: 3,
                        text: 'Совокупность машин, аппаратов, линий и вспомогательного оборудования (вместе с сооружениями и помещениями, в которых они установлены), предназначенных для производства, преобразования, трансформации, передачи, распределения электрической энергии и преобразования ее в другой вид энергии'
                    },
                    {
                        id: 4,
                        text: 'Электроустановка, предназначенная для производства электрической или электрической и тепловой энергии, состоящая из строительной части, оборудования для преобразования различных видов энергии в электрическую или электрическую и тепловую, вспомогательного оборудования и электрических распределительных устройств'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'В КАКОМ ИЗ ПЕРЕЧИСЛЕННЫХ СЛУЧАЕВ ДОПУСКАЕТСЯ ЗАМЕНЯТЬ ПРЕДОХРАНИТЕЛИ ПОД НАПРЯЖЕНИЕМ И ПОД НАГРУЗКОЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Только при снятии и установке предохранителей во вторичных цепях'
                    },
                    {
                        id: 2,
                        text: 'Только при снятии и установке предохранителей пробочного типа'
                    },
                    {
                        id: 3,
                        text: 'Только при снятии и установке предохранителей трансформаторов напряжения'
                    },
                    {
                        id: 4,
                        text: 'В любом из перечисленных случаев'
                    }
                ],
                correctId: 4
            }
        ]
    },
        {
        id: 11,
        title: 'Билет №11',
        list: [
            {
                id: 1,
                text: 'ПРИ КАКОМ ПЕРЕРЫВЕ В РАБОТЕ ЭЛЕКТРОТЕХНИЧЕСКИЙ ПЕРСОНАЛ ОБЯЗАН ПРОЙТИ СТАЖИРОВКУ НА РАБОЧЕМ МЕСТЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'При перерыве в работе в качестве электротехнического персонала свыше 6 месяцев.'
                    },
                    {
                        id: 2,
                        text: 'При перерыве в работе в качестве электротехнического персонала свыше 1 года.'
                    },
                    {
                        id: 3,
                        text: 'При перерыве в работе электротехнический персонал стажировку не проходит.'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'КАКИМ ДОЛЖНО БЫТЬ НАИБОЛЬШЕЕ ДОПУСТИМОЕ ВРЕМЯ ЗАЩИТНОГО АВТОМАТИЧЕСКОГО ОТКЛЮЧЕНИЯ ДЛЯ СИСТЕМЫ TN ПРИ НОМИНАЛЬНОМ ФАЗНОМ НАПРЯЖЕНИИ БОЛЕЕ 380 В?',
                answers: [
                    {
                        id: 1,
                        text: '0,8 с.'
                    },
                    {
                        id: 2,
                        text: '0,4 с.'
                    },
                    {
                        id: 3,
                        text: '0,2 с.'
                    },
                    {
                        id: 4,
                        text: '0,1 с.'
                    }
                ],
                correctId: 4
            },
            {
                id: 3,
                text: 'ЗА ЧТО НЕСУТ ПЕРСОНАЛЬНУЮ ОТВЕТСТВЕННОСТЬ РУКОВОДИТЕЛИ И СПЕЦИАЛИСТЫ ТЕХНОЛОГИЧЕСКИХ СЛУЖБ?',
                answers: [
                    {
                        id: 1,
                        text: 'За нарушения в работе электроустановки, происшедшие по их вине, а также из-за несвоевременного и неудовлетворительного технического обслуживания и невыполнения противоаварийных мероприятий.'
                    },
                    {
                        id: 2,
                        text: 'За нарушения в работе оборудования, вызванные низким качеством ремонта, а также за неправильную ликвидацию нарушений в работе электроустановок на обслуживаемом участке.'
                    },
                    {
                        id: 3,
                        text: 'За нарушения в эксплуатации электротехнологического оборудования.'
                    },
                    {
                        id: 4,
                        text: 'За всё перечисленное выше.'
                    },
                    {
                        id: 5,
                        text: 'За перечисленное выше в пунктах 1 и 2.'
                    }
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'КАКОЙ НЕСНИЖАЕМЫЙ ЗАПАС ИЗОЛЯЦИОННОГО МАСЛА ДОЛЖНА ИМЕТЬ ОРГАНИЗАЦИЯ, ИМЕЮЩАЯ НА БАЛАНСЕ МАСЛОНАПОЛНЕННОЕ ОБОРУДОВАНИЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не менее 100 % объёма наиболее вместимого аппарата.'
                    },
                    {
                        id: 2,
                        text: 'Не менее 110 % объёма наиболее вместимого аппарата.'
                    },
                    {
                        id: 3,
                        text: 'Не менее 115 % объёма наиболее вместимого аппарата.'
                    },
                    {
                        id: 4,
                        text: 'Не менее 125 % объёма наиболее вместимого аппарата.'
                    }
                ],
                correctId: 2
            },
            {
                id: 5,
                text: 'КАКИЕ УСЛОВИЯ ДОЛЖНЫ БЫТЬ ВЫПОЛНЕНЫ ПЕРЕД ПРОВЕДЕНИЕМ ЗЕМЛЯНЫХ РАБОТ ВБЛИЗИ КАБЕЛЬНЫХ ТРАСС?',
                answers: [
                    {
                        id: 1,
                        text: 'Получение соответствующего разрешения руководства организации, по территории которой проходит кабельная линия.'
                    },
                    {
                        id: 2,
                        text: 'Получение соответствующего разрешения руководства организации, эксплуатирующей кабельную линию.'
                    },
                    {
                        id: 3,
                        text: 'Наличие плана (схемы) с указанием размещения и глубины заложения кабельной линии.'
                    },
                    {
                        id: 4,
                        text: 'Должны быть выполнены все вышеперечисленные условия.'
                    },
                    {
                        id: 5,
                        text: 'Должны быть выполнены условия, перечисленные выше в пунктах 1 и 2.'
                    }
                ],
                correctId: 4
            }
        ]
    },
        {
        id: 12,
        title: 'Билет №12',
        list: [
            {
                id: 1,
                text: 'МОЖЕТ ЛИ ОДИН РАБОТНИК, ИМЕЮЩИЙ ГРУППУ III ПО ЭЛЕКТРОБЕЗОПАСНОСТИ, ОБСЛУЖИВАТЬ ОСВЕТИТЕЛЬНЫЕ УСТРОЙСТВА, РАСПОЛОЖЕННЫЕ НА ПОТОЛКЕ МАШИННЫХ ЗАЛОВ И ЦЕХОВ С ТЕЛЕЖКИ МОСТОВОГО КРАНА?',
                answers: [
                    {
                        id: 1,
                        text: 'Да, может.'
                    },
                    {
                        id: 2,
                        text: 'Нет, не может, так как эти работы должны производить не менее двух работников, один из которых должен находиться вблизи работающего и контролировать соблюдение им необходимых мер безопасности.'
                    },
                    {
                        id: 3,
                        text: 'Нет, не может, так как работник должен иметь группу по электробезопасности не ниже IV.'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'КОМУ РАЗРЕШЕНО ОТКЛЮЧАТЬ ЗАЗЕМЛЯЮЩИЕ НОЖИ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Одному работнику из числа оперативного персонала, имеющему группу по электробезопасности не ниже III.'
                    },
                    {
                        id: 2,
                        text: 'Одному работнику из числа ремонтного персонала, имеющему группу по электробезопасности не ниже IV.'
                    },
                    {
                        id: 3,
                        text: 'Не менее чем двум работникам из числа ремонтного персонала, имеющим группы III и IV.'
                    },
                    {
                        id: 4,
                        text: 'Не менее чем двум работникам: одному – имеющему группу IV (из числа оперативного персонала), другому – имеющему группу III из числа ремонтного персонала.'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КОМУ НЕЗАМЕДЛИТЕЛЬНО ДОЛЖЕН СООБЩИТЬ ПЕРСОНАЛ ОБО ВСЕХ НАРУШЕНИЯХ В РАБОТЕ СРЕДСТВ ИЗМЕРЕНИЙ И УЧЁТА ЭЛЕКТРИЧЕСКОЙ ЭНЕРГИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Ответственному за электрохозяйство Потребителя.'
                    },
                    {
                        id: 2,
                        text: 'Руководителю энергетической службы организации.'
                    },
                    {
                        id: 3,
                        text: 'Своему непосредственному руководителю.'
                    },
                    {
                        id: 4,
                        text: 'Подразделению, выполняющему функции метрологической службы Потребителя.'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'КАКОЙ ДОЛЖНА БЫТЬ ВЫСОТА ЩИТОВ, ИСПОЛЬЗУЕМЫХ В КАЧЕСТВЕ ВРЕМЕННЫХ ОГРАЖДЕНИЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не менее 1,4 м.'
                    },
                    {
                        id: 2,
                        text: 'Не менее 1,5 м.'
                    },
                    {
                        id: 3,
                        text: 'Не менее 1,6 м.'
                    },
                    {
                        id: 4,
                        text: 'Не менее 1,7 м.'
                    },
                    {
                        id: 5,
                        text: 'Не менее 1,8 м.'
                    }
                ],
                correctId: 4
            },
            {
                id: 5,
                text: 'КАКИЕ ОБЯЗАННОСТИ ВОЗЛОЖЕНЫ НА ОПЕРАТИВНО-РЕМОНТНЫЙ ПЕРСОНАЛ?',
                answers: [
                    {
                        id: 1,
                        text: 'Организация технического и оперативного обслуживания, проведения ремонтных, монтажных и наладочных работ в электроустановках.'
                    },
                    {
                        id: 2,
                        text: 'Оперативное управление и обслуживание электроустановок.'
                    },
                    {
                        id: 3,
                        text: 'Оперативное обслуживание закреплённых за ним электроустановок.'
                    },
                    {
                        id: 4,
                        text: 'Техническое обслуживание и ремонт, монтаж, наладка и испытание электрооборудования.'
                    }
                ],
                correctId: 3
            }
        ]
    },
        {
        id: 13,
        title: 'Билет №13',
        list: [
            {
                id: 1,
                text: 'КАКОЙ ВИД ПРОВЕРКИ УСТАНОВЛЕН ДЛЯ РАБОТНИКА, ПОВЫШАЮЩЕГО ЗНАНИЯ НА БОЛЕЕ ВЫСОКУЮ ГРУППУ ПО ЭЛЕКТРОБЕЗОПАСНОСТИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Первичная проверка знаний.'
                    },
                    {
                        id: 2,
                        text: 'Очередная проверка знаний.'
                    },
                    {
                        id: 3,
                        text: 'Внеочередная проверка знаний.'
                    }
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'СВЕТИЛЬНИКИ ОБЩЕГО ОСВЕЩЕНИЯ КАКОГО КЛАССА ЗАЩИТЫ МОГУТ УСТАНАВЛИВАТЬСЯ НА ВЫСОТЕ МЕНЕЕ 2,5 М НАД ПОЛОМ ИЛИ ПЛОЩАДКОЙ ОБСЛУЖИВАНИЯ В ПОМЕЩЕНИЯХ С ПОВЫШЕННОЙ ОПАСНОСТЬЮ?',
                answers: [
                    {
                        id: 1,
                        text: 'Класса 0.'
                    },
                    {
                        id: 2,
                        text: 'Класса 1 при условии защиты цепи УЗО с током срабатывания до 30 мА.'
                    },
                    {
                        id: 3,
                        text: 'Класса 2 или 3.'
                    },
                    {
                        id: 4,
                        text: 'Любого из перечисленных выше классов защиты.'
                    },
                    {
                        id: 5,
                        text: 'Классов защиты, перечисленных выше в пунктах 2 и 3.'
                    }
                ],
                correctId: 5
            },
            {
                id: 3,
                text: 'КТО ДОЛЖЕН ПРОВОДИТЬ КОМПЛЕКСНОЕ ОПРОБОВАНИЕ ЭЛЕКТРОУСТАНОВКИ ПРИ ПРИЁМКЕ ЕЁ В ЭКСПЛУАТАЦИЮ?',
                answers: [
                    {
                        id: 1,
                        text: 'Подрядчик (генподрядчик).'
                    },
                    {
                        id: 2,
                        text: 'Подрядчик (генподрядчик) с привлечением персонала заказчика.'
                    },
                    {
                        id: 3,
                        text: 'Заказчик.'
                    }
                ],
                correctId: 3
            },
            {
                id: 4,
                text: 'В КАКИХ ИЗ ПЕРЕЧИСЛЕННЫХ ПОМЕЩЕНИЙ ДОПУСКАЕТСЯ ОТКРЫТАЯ УСТАНОВКА ПУСКО-РЕГУЛИРУЮЩИХ АППАРАТОВ ЗАЩИТЫ БЕЗ ЗАЩИТНЫХ КОЖУХОВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Электромашинные помещения.'
                    },
                    {
                        id: 2,
                        text: 'Щитовые помещения.'
                    },
                    {
                        id: 3,
                        text: 'Помещения станций управления.'
                    },
                    {
                        id: 4,
                        text: 'Во всех вышеперечисленных специальных помещениях.'
                    },
                    {
                        id: 5,
                        text: 'В помещениях, перечисленных выше в пунктах 1 и 2.'
                    }
                ],
                correctId: 4
            },
            {
                id: 5,
                text: 'ЧТО ДОЛЖНО БЫТЬ УСТАНОВЛЕНО НА МЕСТЕ РАСКОПКИ КАБЕЛЬНЫХ ТРАСС?',
                answers: [
                    {
                        id: 1,
                        text: 'Сигнальные огни или предупреждающие плакаты.'
                    },
                    {
                        id: 2,
                        text: 'Сигнальные огни и предупреждающие плакаты.'
                    }
                ],
                correctId: 2
            }
        ]
    },
            {
        id: 14,
        title: 'Билет №14',
        list: [
            {
                id: 1,
                text: 'КОМУ ПРЕДОСТАВЛЕНО ПРАВО ВЫДАЧИ НАРЯДОВ ДЛЯ ПРОВЕДЕНИЯ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В? /2, п. 5.4/',
                answers: [
                    {
                        id: 1,
                        text: 'Работникам из числа административно-технического персонала (руководящих работников и специалистов), имеющим группу по электробезопасности не ниже IV.'
                    },
                    {
                        id: 2,
                        text: 'Работникам из числа административно-технического персонала (руководящих работников и специалистов), имеющим группу по электробезопасности не ниже V.'
                    },
                    {
                        id: 3,
                        text: 'Работникам из числа оперативного персонала, имеющим группу по электробезопасности не ниже IV.'
                    },
                    {
                        id: 4,
                        text: 'Работникам из числа оперативного персонала, имеющим группу по электробезопасности не ниже V.'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'КОМУ РАЗРЕШЕНО ВКЛЮЧАТЬ ЗАЗЕМЛЯЮЩИЕ НОЖИ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Одному работнику из числа ремонтного персонала, имеющему группу по электробезопасности не ниже III.'
                    },
                    {
                        id: 2,
                        text: 'Одному работнику из числа оперативного персонала, имеющему группу по электробезопасности не ниже IV.'
                    },
                    {
                        id: 3,
                        text: 'Не менее чем двум работникам из числа ремонтного персонала, имеющим  группы III и IV.'
                    },
                    {
                        id: 4,
                        text: 'Не менее чем двум работникам: одному – имеющему группу IV (из числа оперативного персонала), другому – имеющему группу III из числа ремонтного персонала.'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'В КАКИЕ СРОКИ ДОЛЖЕН ПРОВОДИТЬСЯ ПЕРИОДИЧЕСКИЙ КОНТРОЛЬ КАЧЕСТВА ЭЛЕКТРОЭНЕРГИИ В ЭЛЕКТРОУСТАНОВКАХ ОРГАНИЗАЦИИ-ПОТРЕБИТЕЛЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не реже 1 раза в год.'
                    },
                    {
                        id: 2,
                        text: 'Не реже 1 раза в 2 года.'
                    },
                    {
                        id: 3,
                        text: 'Не реже 1 раза в 3 года.'
                    },
                    {
                        id: 4,
                        text: 'Не реже 1 раза в 5 лет.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'КАКИМ ДОЛЖНО БЫТЬ РАССТОЯНИЕ ОТ ПОЛА ДО НИЖНЕЙ КРОМКИ ЩИТОВ, ИСПОЛЬЗУЕМЫХ В КАЧЕСТВЕ ВРЕМЕННЫХ ОГРАЖДЕНИЙ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не более 50 мм.'
                    },
                    {
                        id: 2,
                        text: 'Не более 60 мм.'
                    },
                    {
                        id: 3,
                        text: 'Не более 70 мм.'
                    },
                    {
                        id: 4,
                        text: 'Не более 80 мм.'
                    },
                    {
                        id: 5,
                        text: 'Не более 100 мм.'
                    }
                ],
                correctId: 5
            },
            {
                id: 5,
                text: 'КАКИЕ ОБЯЗАННОСТИ ВОЗЛОЖЕНЫ НА РЕМОНТНЫЙ ПЕРСОНАЛ?',
                answers: [
                    {
                        id: 1,
                        text: 'Организация технического и оперативного обслуживания, проведения ремонтных, монтажных и наладочных работ в электроустановках.'
                    },
                    {
                        id: 2,
                        text: 'Оперативное управление и обслуживание электроустановок.'
                    },
                    {
                        id: 3,
                        text: 'Оперативное обслуживание в утверждённом объёме закреплённых за ним электроустановок.'
                    },
                    {
                        id: 4,
                        text: 'Техническое обслуживание и ремонт, монтаж, наладка и испытание электрооборудования.'
                    }
                ],
                correctId: 4
            }
        ]
    },
            {
        id: 15,
        title: 'Билет №15',
        list: [
            {
                id: 1,
                text: 'КАКОВА ПРОДОЛЖИТЕЛЬНОСТЬ СТАЖИРОВКИ ЭЛЕКТРОТЕХНИЧЕСКОГО ПЕРСОНАЛА ДО НАЗНАЧЕНИЯ НА САМОСТОЯТЕЛЬНУЮ РАБОТУ?',
                answers: [
                    {
                        id: 1,
                        text: 'От 2 до 5 смен.'
                    },
                    {
                        id: 2,
                        text: 'От 5 до 10 смен.'
                    },
                    {
                        id: 3,
                        text: 'От 2 до 14 смен.'
                    }                    
                ],
                correctId: 3
            },
            {
                id: 2,
                text: 'КАК СЛЕДУЕТ РАСПОЛАГАТЬ НУЛЕВЫЕ ПРОВОДНИКИ СЕТИ ОБЩЕГО ПОЛЬЗОВАНИЯ, ВЫПОЛНЕННЫЕ НЕИЗОЛИРОВАННЫМИ ПРОВОДАМИ, ПРИ ИСПОЛЬЗОВАНИИ ИХ ДЛЯ НАРУЖНОГО ОСВЕЩЕНИЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'Ниже фазных проводов сети общего пользования и фазных проводов сети наружного освещения.'
                    },
                    {
                        id: 2,
                        text: 'Выше фазных проводов сети общего пользования и фазных проводов сети наружного освещения.'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КТО ДОЛЖЕН ПРОВОДИТЬ ПРИЁМОСДАТОЧНЫЕ ИСПЫТАНИЯ ОБОРУДОВАНИЯ ЭЛЕКТРОУСТАНОВКИ ПРИ ПРИЁМКЕ ЕЁ В ЭКСПЛУАТАЦИЮ?',
                answers: [
                    {
                        id: 1,
                        text: 'Подрядчик (генподрядчик).'
                    },
                    {
                        id: 2,
                        text: 'Подрядчик (генподрядчик) с привлечением персонала заказчика.'
                    },
                    {
                        id: 3,
                        text: 'Заказчик.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'ДОПУСКАЕТСЯ ЛИ ОТКРЫТАЯ УСТАНОВКА ПУСКОРЕГУЛИРУЮЩИХ АППАРАТОВ ЗАЩИТЫ БЕЗ ЗАЩИТНЫХ КОЖУХОВ В ЩИТОВЫХ ПОМЕЩЕНИЯХ?',
                answers: [
                    {
                        id: 1,
                        text: 'Да, допускается.'
                    },
                    {
                        id: 2,
                        text: 'Нет, не допускается.'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'С КАКОЙ ПЕРИОДИЧНОСТЬЮ ДОЛЖНЫ ПРОВОДИТЬСЯ ВЫБОРОЧНЫЕ ОСМОТРЫ КАБЕЛЬНЫХ ЛИНИЙ АДМИНИСТРАТИВНО-ТЕХНИЧЕСКИМ ПЕРСОНАЛОМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не реже 1 раза в 3 месяца.'
                    },
                    {
                        id: 2,
                        text: 'Не реже 1 раза в 6 месяцев.'
                    },
                    {
                        id: 3,
                        text: 'Не реже 1 раза в год.'
                    },
                    {
                        id: 4,
                        text: 'Не реже 1 раза в 2 года.'
                    }
                ],
                correctId: 2
            }
        ]
    },
            {
        id: 16,
        title: 'Билет №16',
        list: [
            {
                id: 1,
                text: 'КОМУ ПРЕДОСТАВЛЕНО ПРАВО ВЫДАЧИ РАСПОРЯЖЕНИЙ ДЛЯ ПРОВЕДЕНИЯ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000В?',
                answers: [
                    {
                        id: 1,
                        text: 'Работникам из числа административно-технического персонала (руководящих работников и специалистов), имеющим группу по электробезопасности не ниже IV.'
                    },
                    {
                        id: 2,
                        text: 'Работникам из числа административно-технического персонала (руководящих работников и специалистов), имеющим группу по электробезопасности не ниже V.'
                    },
                    {
                        id: 3,
                        text: 'Работникам из числа оперативного персонала, имеющим группу по электробезопасности не ниже IV.'
                    },
                    {
                        id: 4,
                        text: 'Работникам из числа оперативного персонала, имеющим группу по электробезопасности не ниже V.'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'НА КАКОЕ РАССТОЯНИЕ ДОПУСКАЕТСЯ ПРИБЛИЖЕНИЕ ИСТОЧНИКА ТЕПЛА К КАБЕЛЯМ ПРИ ОТОГРЕВАНИИ ГРУНТА В ЗИМНЕЕ ВРЕМЯ ДЛЯ ВЫПОЛНЕНИЯ РАБОТ ПО ВЫЕМКЕ ГРУНТА ЛОПАТАМИ ПРИ РАСКОПКАХ КАБЕЛЬНОЙ ЛИНИИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не ближе чем на 15 см.'
                    },
                    {
                        id: 2,
                        text: 'Не ближе чем на 20 см.'
                    },
                    {
                        id: 3,
                        text: 'Не ближе чем на 25 см.'
                    },
                    {
                        id: 4,
                        text: 'Не ближе чем на 30 см.'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КАКИЕ ТРЕБОВАНИЯ ПРЕДЪЯВЛЯЮТСЯ К РАСПОЛОЖЕНИЮ ОРГАНОВ УПРАВЛЕНИЯ ЭЛЕКТРОСВАРОЧНЫХ УСТАНОВОК?',
                answers: [
                    {
                        id: 1,
                        text: 'Расположение органов управления должно обеспечивать свободный, удобный и безопасный доступ к ним.'
                    },
                    {
                        id: 2,
                        text: 'Расположение органов управления должно обеспечивать возможность быстрого отключения оборудования.'
                    },
                    {
                        id: 3,
                        text: 'Расположение органов управления должно обеспечивать возможность быстрой остановки всех механизмов оборудования.'
                    },
                    {
                        id: 4,
                        text: 'Все вышеперечисленные требования.'
                    },
                    {
                        id: 5,
                        text: 'Требования, перечисленные выше в пунктах 1 и 3.'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'КАКАЯ МИНИМАЛЬНАЯ ДЛИНА ИЗОЛИРУЮЩИХ РУЧЕК УСТАНОВЛЕНА ДЛЯ ИЗОЛИРУЮЩЕГО ИНСТРУМЕНТА (МОНТЁРСКИХ НОЖЕЙ)?',
                answers: [
                    {
                        id: 1,
                        text: '100 мм.'
                    },
                    {
                        id: 2,
                        text: '110 мм.'
                    },
                    {
                        id: 3,
                        text: '120 мм.'
                    },
                    {
                        id: 4,
                        text: '130 мм.'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'МОЖНО ЛИ ВКЛЮЧАТЬ В СОСТАВ БРИГАДЫ, ПРОВОДЯЩЕЙ ИСПЫТАНИЕ ОБОРУДОВАНИЯ, РАБОТНИКОВ ИЗ ЧИСЛА РЕМОНТНОГО ПЕРСОНАЛА, НЕ ИМЕЮЩИХ ДОПУСКА К СПЕЦИАЛЬНЫМ РАБОТАМ ПО ИСПЫТАНИЯМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Нет, нельзя.'
                    },
                    {
                        id: 2,
                        text: 'Да, можно, только для выполнения подготовительных работ.'
                    },
                    {
                        id: 3,
                        text: 'Да, можно, только для надзора за оборудованием.'
                    },
                    {
                        id: 4,
                        text: 'Да, можно, для выполнения подготовительных работ и надзора за оборудованием.'
                    }
                ],
                correctId: 4
            }
        ]
    },
                {
        id: 17,
        title: 'Билет №17',
        list: [
            {
                id: 1,
                text: 'КАКОЙ СРОК ДОЛЖЕН БЫТЬ ПРЕДОСТАВЛЕН РАБОТНИКУ ДЛЯ ПРОИЗВОДСТВЕННОГО ОБУЧЕНИЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не менее двух недель.'
                    },
                    {
                        id: 2,
                        text: 'Не менее 1 месяца.'
                    },
                    {
                        id: 3,
                        text: 'Не менее 2 месяцев.'
                    },
                    {
                        id: 4,
                        text: 'Срок, достаточный для ознакомления с оборудованием, аппаратурой, оперативными схемами и изучения необходимых правил и инструкций.'
                    }
                ],
                correctId: 4
            },
            {
                id: 2,
                text: 'ДОПУСКАЕТСЯ ЛИ КРЕПИТЬ К КОНСТРУКЦИЯМ ЗДАНИЙ ТРОСЫ ДЛЯ ПОДВЕСКИ СВЕТИЛЬНИКОВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Да, допускается, при условии наличия амортизаторов тросов.'
                    },
                    {
                        id: 2,
                        text: 'Нет, не допускается.'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'КТО ДОЛЖЕН ПРОВОДИТЬ ПУСКОНАЛАДОЧНЫЕ ИСПЫТАНИЯ ОТДЕЛЬНЫХ СИСТЕМ ЭЛЕКТРОУСТАНОВКИ ПРИ ПРИЁМКЕ ЕЁ В ЭКСПЛУАТАЦИЮ?',
                answers: [
                    {
                        id: 1,
                        text: 'Подрядчик (генподрядчик).'
                    },
                    {
                        id: 2,
                        text: 'Подрядчик (генподрядчик) с привлечением персонала заказчика.'
                    },
                    {
                        id: 3,
                        text: 'Заказчик.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'КАКИМ ОБРАЗОМ ДОЛЖНО БЫТЬ ВЫПОЛНЕНО ПРИСОЕДИНЕНИЕ ЗАЗЕМЛЯЮЩИХ ПРОВОДНИКОВ К ЗАЗЕМЛИТЕЛЮ И ЗАЗЕМЛЯЮЩИМ КОНСТРУКЦИЯМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Присоединение должно быть выполнено сваркой.'
                    },
                    {
                        id: 2,
                        text: 'Присоединение должно быть выполнено болтовым соединением.'
                    },
                    {
                        id: 3,
                        text: 'Присоединение должно быть выполнено одним из вышеперечисленных способов.'
                    }
                ],
                correctId: 1
            },
            {
                id: 5,
                text: 'НА КАКОМ РАССТОЯНИИ ОТ КАБЕЛЬНОЙ ТРАССЫ МОЖНО ПРОИЗВОДИТЬ РАСКОПКИ ЗЕМЛЕРОЙНЫМИ МАШИНАМИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не ближе 1 м от кабеля.'
                    },
                    {
                        id: 2,
                        text: 'Не ближе 1,5 м от кабеля.'
                    },
                    {
                        id: 3,
                        text: 'Не ближе 2 м от кабеля.'
                    }
                ],
                correctId: 1
            }
        ]
    },
                {
        id: 18,
        title: 'Билет №18',
        list: [
            {
                id: 1,
                text: 'ОТНОСЯТСЯ ЛИ К СПЕЦИАЛЬНЫМ РАБОТАМ ИСПЫТАНИЯ ОБОРУДОВАНИЯ ПОВЫШЕННЫМ НАПРЯЖЕНИЕМ?',
                answers: [
                    {
                        id: 1,
                        text: 'Да, относятся.'
                    },
                    {
                        id: 2,
                        text: 'Да, относятся, за исключением работ с мегаомметром.'
                    },
                    {
                        id: 3,
                        text: 'Нет, не относятся.'
                    }
                ],
                correctId: 2
            },
            {
                id: 2,
                text: 'ГДЕ ВЫВЕШИВАЕТСЯ ПЛАКАТ «ЗАЗЕМЛЕНО» ПРИ ВЫПОЛНЕНИИ ТЕХНИЧЕСКИХ МЕРОПРИЯТИЙ, ОБЕСПЕЧИВАЮЩИХ БЕЗОПАСНОСТЬ РАБОТ В ЭЛЕКТРОУСТАНОВКАХ СО СНЯТИЕМ НАПРЯЖЕНИЯ?',
                answers: [
                    {
                        id: 1,
                        text: 'На приводах разъединителей, отделителей и выключателей нагрузки, при ошибочном включении которых может быть подано напряжение на заземлённый участок электроустановки.'
                    },
                    {
                        id: 2,
                        text: 'На ключах и кнопках дистанционного управления коммутационными аппаратами.'
                    },
                    {
                        id: 3,
                        text: 'Плакат «Заземлено» должен быть вывешен во всех вышеперечисленных местах.'
                    }
                ],
                correctId: 3
            },
            {
                id: 3,
                text: 'КАКИЕ ТРЕБОВАНИЯ ПРЕДЪЯВЛЯЮТСЯ К ПЕРВИЧНОЙ ЦЕПИ ЭЛЕКТРОСВАРОЧНОЙ УСТАНОВКИ?',
                answers: [
                    {
                        id: 1,
                        text: 'Первичная цепь должна содержать коммутационный (отключающий) электрический аппарат.'
                    },
                    {
                        id: 2,
                        text: 'Первичная цепь должна содержать защитный электрический аппарат.'
                    },
                    {
                        id: 3,
                        text: 'Номинальное напряжение первичной цепи должно быть не выше 660 В.'
                    },
                    {
                        id: 4,
                        text: 'Все вышеперечисленные требования.'
                    },
                    {
                        id: 5,
                        text: 'Требования, перечисленные выше в пунктах 1 и 2.'
                    }
                ],
                correctId: 4
            },
            {
                id: 4,
                text: 'В КАКОМ СЛУЧАЕ РАЗРЕШАЕТСЯ УСТАНАВЛИВАТЬ НЕСКОЛЬКО ПЕРЕНОСНЫХ ЗАЗЕМЛЕНИЙ ПАРАЛЛЕЛЬНО?',
                answers: [
                    {
                        id: 1,
                        text: 'Разрешается в любом случае.'
                    },
                    {
                        id: 2,
                        text: 'Разрешается только при малых токах короткого замыкания.'
                    },
                    {
                        id: 3,
                        text: 'Разрешается только при больших токах короткого замыкания.'
                    },
                    {
                        id: 4,
                        text: 'Ни в каком случае не разрешается.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'КАКОГО ЗНАЧЕНИЕ ПРЕДЕЛЬНО ДОПУСТИМОГО УРОВНЯ НАПРЯЖЁННОСТИ ВОЗДЕЙСТВУЮЩЕГО ЭЛЕКТРИЧЕСКОГО ПОЛЯ?',
                answers: [
                    {
                        id: 1,
                        text: '10 кВ/м.'
                    },
                    {
                        id: 2,
                        text: '25 кВ/м.'
                    },
                    {
                        id: 3,
                        text: '50 кВ/м.'
                    }
                ],
                correctId: 2
            }
        ]
    },
                {
        id: 19,
        title: 'Билет №19',
        list: [
            {
                id: 1,
                text: 'КАКАЯ ПЕРИОДИЧНОСТЬ ОЧЕРЕДНОЙ ПРОВЕРКИ ЗНАНИЙ УСТАНОВЛЕНА ДЛЯ РАБОТНИКОВ, НЕПОСРЕДСТВЕННО ОРГАНИЗУЮЩИХ РАБОТЫ ПО ОБСЛУЖИВАНИЮ ДЕЙСТВУЮЩИХ ЭЛЕКТРОУСТАНОВОК?',
                answers: [
                    {
                        id: 1,
                        text: '1 раз в год.'
                    },
                    {
                        id: 2,
                        text: '1 раз в 2 года.'
                    },
                    {
                        id: 3,
                        text: '1 раз в 3 года.'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'КАКОВЫ ОСОБЕННОСТИ СИСТЕМЫ ТT ДЛЯ ЭЛЕКТРО-УСТАНОВОК НАПРЯЖЕНИЕМ ДО 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'В системе ТT нейтраль источника питания изолирована от земли или заземлена через приборы или устройства, имеющие большое сопротивление, а открытые проводящие части электроустановки заземлены.'
                    },
                    {
                        id: 2,
                        text: 'В системе ТT нейтраль источника питания глухо заземлена, а открытые проводящие части электроустановки заземлены при помощи заземляющего устройства, электрически независимого от глухозаземлённой нейтрали источника.'
                    },
                    {
                        id: 3,
                        text: 'В системе ТT нейтраль источника питания глухо заземлена, а открытые проводящие части электроустановки присоединены к глухозаземлённой нейтрали источника посредством нулевых защитных проводников.'
                    }
                ],
                correctId: 2
            },
            {
                id: 3,
                text: 'С КАКОЙ ПЕРИОДИЧНОСТЬЮ ОТВЕТСТВЕННЫМ ЗА ЭЛЕКТРОХОЗЯЙСТВО ОБЕСПЕЧИВАЕТСЯ ПРОВЕРКА СООТВЕТСТВИЯ СХЕМ ЭЛЕКТРОСНАБЖЕНИЯ ФАКТИЧЕСКИМ ЭКСПЛУАТАЦИОННЫМ С ОТМЕТКОЙ НА НИХ О ПРОВЕРКЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Не реже 1 раза в год.'
                    },
                    {
                        id: 2,
                        text: 'Не реже одного раза в 2 года.'
                    },
                    {
                        id: 3,
                        text: 'Не реже одного раза в 3 года.'
                    },
                    {
                        id: 4,
                        text: 'Не реже одного раза в 5 лет.'
                    }
                ],
                correctId: 2
            },
            {
                id: 4,
                text: 'ПРИ КАКОМ ИЗ ПЕРЕЧИСЛЕННЫХ УСЛОВИЙ НЕ ДОПУСКАЕТСЯ ПАРАЛЛЕЛЬНАЯ РАБОТА ТРАНСФОРМАТОРОВ?',
                answers: [
                    {
                        id: 1,
                        text: 'Группы соединений обмоток одинаковы.'
                    },
                    {
                        id: 2,
                        text: 'Соотношение мощностей трансформаторов 1:3.'
                    },
                    {
                        id: 3,
                        text: 'Коэффициенты трансформации отличаются на 1%.'
                    },
                    {
                        id: 4,
                        text: 'Напряжения короткого замыкания отличаются на 5%.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'КАКОВА ПЕРИОДИЧНОСТЬ ОСМОТРА ВОЗДУШНОЙ ЛИНИИ ЭЛЕКТРОПЕРЕДАЧИ ПО ВСЕЙ ДЛИНЕ? /1, п. 2.3.8/',
                answers: [
                    {
                        id: 1,
                        text: 'Не реже 1 раза в 3 месяца.'
                    },
                    {
                        id: 2,
                        text: 'Не реже 1 раза в полгода.'
                    },
                    {
                        id: 3,
                        text: 'Не реже 1 раза в год.'
                    }
                ],
                correctId: 3
            }
        ]
    },
                {
        id: 20,
        title: 'Билет №20',
        list: [
            {
                id: 1,
                text: 'КАКИМ ОБРАЗОМ УСТАНАВЛИВАЕТСЯ ВИД ОПЕРАТИВНОГО ОБСЛУЖИВАНИЯ ЭЛЕКТРОУСТАНОВОК И КОЛИЧЕСТВО РАБОТНИКОВ ОПЕРАТИВНОГО ПЕРСОНАЛА В СМЕНЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Организационно-распорядительным документом организации или обособленного подразделения.'
                    },
                    {
                        id: 2,
                        text: 'Должностными и производственными инструкциями, а также инструкциями по охране труда электротехнического персонала организации или обособленного подразделения.'
                    },
                    {
                        id: 3,
                        text: 'Специальным предписанием местного органа Госэнергонадзора.'
                    },
                    {
                        id: 4,
                        text: 'Произвольным образом, по усмотрению ответственного за электрохозяйство организации.'
                    }
                ],
                correctId: 1
            },
            {
                id: 2,
                text: 'В КАКИХ СЛУЧАЯХ ОПЕРАТИВНЫЙ ПЕРСОНАЛ, НАХОДЯЩИЙСЯ НА ДЕЖУРСТВЕ, МОЖЕТ ПРИВЛЕКАТЬСЯ К РАБОТАМ В БРИГАДЕ?',
                answers: [
                    {
                        id: 1,
                        text: 'Только по разрешению работника из числа вышестоящего оперативного персонала, с записью в оперативном журнале и оформлением в наряде-допуске.'
                    },
                    {
                        id: 2,
                        text: 'Ни в каких случаях не может.'
                    }
                ],
                correctId: 1
            },
            {
                id: 3,
                text: 'ЗА ЧТО ОТВЕЧАЕТ ПРОИЗВОДИТЕЛЬ РАБОТ?',
                answers: [
                    {
                        id: 1,
                        text: 'За соответствие подготовленного рабочего места мероприятиям, необходимым при подготовке рабочих мест и отдельным указаниям наряда.'
                    },
                    {
                        id: 2,
                        text: 'За чёткость и полноту целевого инструктажа членов бригады.'
                    },
                    {
                        id: 3,
                        text: 'За наличие, исправность и правильное применение необходимых средств защиты, инструмента, инвентаря и приспособлений.'
                    },
                    {
                        id: 4,
                        text: 'За осуществление постоянного контроля за членами бригады.'
                    },
                    {
                        id: 5,
                        text: 'За всё вышеперечисленное.'
                    }
                ],
                correctId: 5
            },
            {
                id: 4,
                text: 'КАКАЯ ВЫСОТА (мм) КОЛЬЦА (УПОРА) УСТАНОВЛЕНА ДЛЯ ИЗОЛИРУЮЩЕЙ ЧАСТИ ЭЛЕКТРОЗАЩИТНЫХ СРЕДСТВ, ИСПОЛЬЗУЕМЫХ В ЭЛЕКТРОУСТАНОВКАХ НАПРЯЖЕНИЕМ ВЫШЕ 1000 В?',
                answers: [
                    {
                        id: 1,
                        text: 'Не менее 3 мм.'
                    },
                    {
                        id: 2,
                        text: 'Не менее 4 мм.'
                    },
                    {
                        id: 3,
                        text: 'Не менее 5 мм.'
                    },
                    {
                        id: 4,
                        text: 'Не менее 6 мм.'
                    }
                ],
                correctId: 3
            },
            {
                id: 5,
                text: 'КАКАЯ ПЕРИОДИЧНОСТЬ ОСМОТРА АККУМУЛЯТОРНЫХ БАТАРЕЙ УСТАНОВЛЕНА ДЛЯ СПЕЦИАЛЬНО ВЫДЕЛЕННОГО РАБОТНИКА?',
                answers: [
                    {
                        id: 1,
                        text: '2 раза в месяц.'
                    },
                    {
                        id: 2,
                        text: '1 раз в месяц.'
                    },
                    {
                        id: 3,
                        text: '1 раз в 2 месяца.'
                    },
                    {
                        id: 4,
                        text: '1 раз в 3 месяца.'
                    }
                ],
                correctId: 1
            }
        ]
    },    
];